[
  {
    "art": 1,
    "title": "שלום כיתה א'",
    "intro": "<p>ימי אוגוסט העליזים חולפים אט אט והקולות הרועשים העולים מן הפארקים בשעות הקטנות של הלילה עוד מעט ייעלמו, השבח לאל. הראשון בספטמבר מגיע.<br/>באלפי בתים, ילדים קטנים ומתוקים ימששו, חזור ומשש, את מכשירי הכתיבה הבוהקים, יעטפו במרץ את המחברות בעטיפות צבעוניות וידביקו עליהם מדבקות ססגוניות שעליהם יכתבו בכתב יד בתולי את שמם.<br/>ההורים שלהם יסתובבו עם הרשימה הקדושה של בית הספר ויסמנו בוי אדום כל פריט חדש שרכשו והתכונה רבה וחגיגית.. שלום כיתה א.</p>",
    "body": [
      "<p>שלום כיתה א` ושלום רב לבית הספר המוסד החינוכי שהפך יותר לימודי מחינוכי, ואתה ילדי החמוד שנכנס בכותלי בית הספר בפעם הראשונה כדאי שתכיר קצת מן הנפשות הפועלות בו ותלמד עליהן, אז הנה לך סבב היכרות חייכני וחביב עם האנשים החשובים של בית הספר.</p><p>ביום הראשון כשתגיע לבית הספר מלווה באבא ואמא תפגוש בחצר את המנהלת, כדאי שתדע שמי שמנהל את רב בתי הספר בארץ הן מנהלות ולא מנהלים, אולי כי רק המין החזק יכול לשרוד את משרד החינוך בארץ וכידוע המין החזק זו - אישה.</p><p>אחר כך תיכנס לכיתה ושם תפגוש את המחנכת, המורה של כיתה א` בדרך כלל חביבה ונעימה, היא מין בן אדם כזה סימפטי, בדרך כלל המורות של כיתה א` לא מתחלפות הן מקסימום עולות לכיתה ב`, הן זן נדיר שבורך בסבלנות רבה בעיקר מול הורים מטרידים, יש להן יכולת לענות בנועם לכל שאלה והערה של אמא שחושבת שהיא יותר חכמה מהמורה.<br/>את המחנכת הזו לא תשכח לעולם, גם כאשר תחליף עוד המון מחנכות בדרך, כי 'המורה שלי בכיתה א`' יש רק אחת.</p><p>אם תהיה מוצלח במיוחד היא תיתן לך תפקיד מרכזי בטקס חנוכה/פסח/שבועות, לאמא שלך יהיו ניצוצות בעיניים ואמא של החבר שלך תתאדה מקנאה.<br/>במשך הזמן תמצא שבקצה של המסדרון אין כיתה עם תלמידים, אלא יש שם משרד ויושבת בו אישה חייכנית, קוראים לה יועצת והיא כל הזמן מחייכת גם כשהיא כועסת היא מחייכת או אז תלמד שזה חלק מהתפקיד שלה - לחייך לכולם כל הזמן, בעיקר היא מחייכת כשהיא פוגשת הורים מבוהלים שלילד שלהם יש בעיה והיא מרגיעה אותם, בעיקר בחיוך שלה.<br/>לא תמיד יש לה פתרונות אבל היא תמיד ממשיכה לחייך ולכן מה שתגיע אליה פחות - יותר טוב, ביננו אתה הרי לא תגיע אליה כי אתה הרי הולך להיות מצטיין והמצטיינים הם מובן מאליו בבית הספר בישראל.</p><p>בין לבין תפגוש גם גבר, ממש גבר, יקראו לו עוזי/בוזי/או שמוזי והוא יהיה אחראי על כל מה שזז ולא זז בבית הספר.<br/>בקיצור הוא האיש הכי חשוב בבית הספר עם המשכורת הכי קטנה בבית הספר, לצורך התקן הוא נקרא אב הבית אבל המנהלת קוראת לו 'אלוהים' כי הוא פותר כל צרה.<br/>יש בתי ספר שמשתמשים בו גם כדי להפחיד תלמידים סוררים, אל תיבהל מזה, בדרך כלל הם הופכים להיות מהר מאוד החברים של 'אלוהים'.</p><p>אז אחרי שהכרת את המנהלת, המחנכת, היועצת ואב הבית, בא תראה את מי לא תכיר; לא תכיר את האחות של בית ספר, כמו אחות של קופת חולים, אותה לא תכיר, כי במשרד החינוך החליטו כבר מזמן שאין כסף לזה ולכן תשתדל תלמידי החמוד לא להיפצע, ליפול, להיחנק או להפסיק לנשום - כי הסיכוי שמישהו יוכל להציל אותך אפסי.<br/>בקיצור באת לבית הספר כדי ללמוד, תלמד וזהו, בהפסקות תשחק בעדינות, את האגרסיות תשאיר כשאמא תהיה לצדך, שם הכי בטוח.</p><p>לא כדאי להלאות אותך ביותר מידי היכרויות זה מספיק בשביל ההתחלה, שלום כיתה א` כדאי שיהא נחמד וחביב ולא מבהיל, אבל לא כדאי לסיים את סבב ההיכרויות של הפיגורות בבית הספר בלי שתפגוש את 'ועד ההורים הכיתתי'.<br/>בפורום הזה יככבו נשים שיחפשו לברוח מהבית פעם אחת בשבוע בין שבע לתשע בערב ולהרגיש שהן מצילות את העולם, ועד ההורים הכיתתי של המאה עשרים ואחת מורכב מעורכת דין/מנהלת משאבי אנוש/פסיכולוגית /מנכ'לית וכלכלנית.<br/>אבל המורה של כיתה א` היא מזן נדיר כידוע, היא גם חכמה וגם חביבה ולכן היא 'מסנג`רת' אותן על ימין ועל שמאל בכל מה שקשור לכיתה, לפעילויות של הכיתה, לכספי ההורים, ללווי בטיולים, וכו` וכו` - היא מעלה בחביבות את מפלס האגו שלהן לשמיים ורק כך היא יכולה באמת ללמד אותך קרוא וכתוב.</p><p>זהו, עכשיו כאשר אתה יודע שאתה הולך לבית הספר עם הדמויות החביבות הללו, אתה יכול להיות בטוח שמחכות לך שנים של אושר ועניין.<br/>דבר אחד לא גיליתי לך שבין הדמויות הללו לבין מה שתלמד אין קשר, את תכנית הלימודים מכתיב מישהו ממשרד החינוך שגם לו אין כמעט קשר לבית הספר אולי כי גם הוא הבין כבר מזמן  שצריך שינוי גם במבנה וגם בתוכנית הלימודים בבית הספר.</p><p>ועד אז ילדי, דע כי הדרך חשובה כמו המטרה, תשתדל ליהנות מהשנים היפות של הילדות והנעורים בבית הספר וכאשר תהיה גדול ותהיה לך זכות הבחירה תוכל לבחור היכן ללמוד כי זכות הבחירה ניתנת רק כשאפשר להשתמש בה.<br/>כדאי שתלמד לזהות מי החברים שלך באמת, עם מי כדאי לשחק גם אחר הצהרים ואת מי מספיק לפגוש בשעות הבוקר בבית הספר ותזכור שמותר לריב אבל צריך לדעת איך לריב.<br/>תלמד גם להגיע מוכן ולהביא את כל הציוד לשיעור - כך תרכוש הרגלים שיסייעו לך עכשיו ללמוד הכל ואחר כך ללמוד הכל על החיים.<br/>עם הזמן גם תבין שללכת לישון מוקדם זו לא הוראה מטופשת של ההורים כי שעות השינה הן חשובות לריכוז ולקשב שלך בכיתה ובעיקר תבין שכאשר יהיו לך גבולות ומשמעת עצמית והתמדה לא תצטרך לקבל הוראות מאחרים.</p><p>בדרך גם תתנגד ותסכים ותצחק ותבכה ותחווה את כל קשת הרגשות והתחושות והמחשבות וכך תצמח משנה לשנה ותגדל להיות מי שאתה.</p><p>שלום כיתה א`, דרך צלחה!</p>"
    ]
  },
  {
    "art": 2,
    "title": "עוף גוזל, הנה לך כנפיים",
    "intro": "<p>הקיץ הגיע, וחופשת יולי–אוגוסט מזמנת לנו ההורים מספיק הזדמנויות לאבד שיווי משקל מול הילדים שלנו. אז ילדים יש לנו כמה, אבל הפעם נדבר על המתבגרים שלנו, אלו אותם יצורים המתנדנדים בשעות הצהרים בדרך מהחדר שלהם אל המקרר בפנים אטומות, מנותקים ממה שקורה סביבם ומנתקים גם את הבית מ'הסדר יום המשפחתי' הרגיל שלו..</p>",
    "body": [
      "<p>צהרים הופך לבוקר ובלילה הכל מתעורר והשאלה המרכזית היא מה קרה לשגרה? ואיך להתנהג עם המתבגר? ולמה אצל השכנים המתבגר הוא חמוד וחייכן ורק שלנו בסערת גיל ההתבגרות? אז זהו שלא.<br/>בבית של השכנים יש מתבגר מסוג אחר ששייך לאחד מכמה סגנונות של מתבגרים, ובאחד מהם בוודאי תזהה את המתבגר שלך.</p><p>הראשון שביניהם הוא <strong>הכוחני -</strong> זה המתבגר המאוהב במאבקי כוח, ממש נולד לזה, מתעמת עם כל מה שזז וכל נושא שעולה בבית הופך למלחמה. אתה ההורה מוצא את עצמך צד במלחמה שנכפתה עליך.<br/>הטיפוס השני זה <strong>המתיש -</strong> זה המתבגר שיהיה לו על מה להתפלסף בכל נושא, הוא מתדלק את עצמו כל היום במילים, לא נח לרגע ומביע דעה בכל ענין, פה ההורה יהיה מותש על בסיס קבוע.<br/>השלישי זה <strong>החנון -</strong> הוא יעשה כל מה שיבקשו ממנו ועוד יבקש הסברים כדי להיות בטוח שהבין נכון, וההורה ימצא את עצמו מידי פעם מאבד סבלנות כי הוא, ההורה, כבר הבין מזמן שלהיות חנון זה לא המשחק של החיים.<br/>האחרון זה <strong>הנמנע -</strong> מתבגר שלא מתמודד עם כלום, הוא פשוט נמנע, לא אנטי, לא בעד, לא כלום, פשוט פסיביות מוחלטת. בשביל לא להזמין חברים הוא פשוט לא הולך לחברים ואתה ההורה תיכף תולש שערות מרב ייאוש.</p><p>אז אם בשאר ימות השנה אנחנו איכשהו שורדים את סערת גיל ההתבגרות, באים ימי יולי אוגוסט החמים שבהם המתבגרים שלנו בבית ומביאים לפתחנו הזדמנויות לחיכוכים. אלא מה?<br/>דווקא הזדמנויות אלו עשויים להוות עבורנו ההורים פתח לדיאלוג עם המתבגרים, כי בעצם כל סגנון של מתבגר, בעצם התנהגותו מזמין אותנו ההורים לדיאלוג עמו.</p><p>הורה אשר ידע לנהל רגשותיו נכון, במובן של הכעס אינו מנהל אותו והתסכול אינו תוקע אותו והאכזבה לא מניעה אותו, יוכל לקיים שיח עם המתבגר הפרטי שלו בבית מתוך איזון רגשי ומודעות מלאה ולהגיע לדיאלוג אמיתי ופורה תוך כבוד הדדי והוגנות.<br/>דיאלוג כזה של הורה המודע לעצמו לבין מתבגר טיפוסי יתרום משמעותית למתבגר בכך שיבין שבכל מצב אנחנו אוהבים אותו גם אם ההתנהגות שלו לא ממש לרוחנו. <strong>הנה כי כן, איזון רגשי ומודעות מכתיבים את כללי המשחק עם המתבגרים.</strong></p><p>הודינג קרטר אמר זה מכבר 'יש שתי מתנות נצחיות שאנחנו יכולים לתת לילדינו, האחת היא שורשים והשנייה היא כנפיים', כאשר נהיה אנחנו ההורים במודעות ואיזון רגשי יהיו אלו השורשים, הדיאלוג שלנו עם המתבגרים יאפשר להם לפרוש כנפיים.</p>"
      ]
    }
]