[
  {
    "art": 1,
    "title": "להיות בני חורין",
    "intro": "<p>פעם, כשהייתי קטנה, באחד מרגעי השיא של ניקיונות פסח, אמרתי לאחותי 'הלוואי שיבטלו את פסח' והיא ענתה בחיוך 'אי אפשר.. זה מהתורה'. 'נו טוב..' אמרתי, 'צריך להמשיך לנקות' – אז לפי חוקי התורה צריך לנקות את הבית שגרים בו ולהבעיר את החמץ לקראת החג אבל לפי חוקי הנפש כדאי לנקות את 'הבית הפנימי' שגרים בו ולהבעיר את המכשולים לקראת חירות.</p>",
    "body": [
      "<p>'בצאת ישראל ממצרים' נאמר וה'מצרים' מתקיים בכל אחד מאיתנו. חג הפסח מסמל את המעבר מעבדות לחירות וזוהי הזדמנות לנקות את 'הבית הפנימי' שלנו לקראת חירות אמיתית כי להיות בני חורין איננה קלישאה, זו דרך חיים.<br/>אז איך מנקים את 'הבית הפנימי'? איך מאווררים ובודקים את האמונות ודפוסי החשיבה המגבילים, ולאן משליכים את הרגשות 'זוללי האנרגיה' אשר מציפים אותנו, והפחדים – נמשיך להחביא אותם? מה נעשה איתם? שוב נשמור אותם ארוזים בצלופן עד השנה הבאה?<br/>עולם הרגש אשר מלווה אותנו בחיים בכל רגע נתון מכתיב את דרכי התגובה והתנהגותנו, לרגשות הללו יש מקום מכובד בחיים הן הרגשות החיוביים והן הרגשות השליליים, אבל רק כאשר אנחנו מנהלים אותם ולא הם אותנו. </p><p>הרגשות החיוביים – כן יירבו הם, אבל גם חלקם של הרגשות השליליים מכובד. לדוגמא, הכעס הוא רגש שבעיקר מחפש חברה, כאשר נזהה את המבערים הפרטיים שלנו ונדע מה מצית אותם - נוכל לשלוט בעוצמות הכעס כי מותר לכעוס אבל כדאי ללמוד לנהל את הכעס.<br/>העלבון והאכזבה הם חלק מהחיים ביומיום, אבל מה יקרה אם כל מה שזז יעליב אותנו וכל מה שלא יצליח יאכזב אותנו?</p><p>ברור שלרגשות הללו יש מקום בחיים אבל כמה מקום? הדינמיקה של החיים מורכבת ממערכות יחסים ורגשות הם ה'דלק' שלהם אבל ישנם מערכות יחסים אשר כבר אינן משרתות אותנו והרגשות הם המצפן שלהן, כאשר נקשיב למה אנו מרגישים נדע בוודאות מה מתאים לנו ומה כבר לא.</p><p>מגירת הפחדים הפרטית שלנו איננה מוארת, אנחנו מעדיפים להחביא אותה, להסתיר אותה, לפעמים נדמה שמחקנו את הפחדים, אבל זה בעיקר כי אנחנו 'עובדים' על עצמנו ולמדנו לחיות בהימנעות מכל מה שמפחיד ומאיים עלינו.<br/>הפחדים הם תוצרים של האמונות שלנו, של דפוסי החשיבה, אותם אמונות שרכשנו במהלך שנות חיינו עלולים להיות בית הכלא הפרטי שלנו אם לא נבחן אותם מידי פעם ונראה האם הם נכונים לנו כיום, מה שהאמנו בו פעם לא בהכרח נאמין בו היום וכשנסיר מעלינו את האמונות המגבילות הללו נוכל לחיות את היומיום מתוך בחירה אמיתית ולא ב'כאילו'.</p><p>לכל אחד יש את הערכים שהוא חי לפיהם, לא תמיד הבחירה בערכים מקורה במודעות משובחת וכדי לדעת מה חשוב לנו באמת אפשר להתעכב מידי פעם על רשימת הערכים הפרטית ולזהות מה יש בה ומה חשוב לנו כיום, זהו תרגיל מעולה בעבודה עצמית שדרוש לו קצת זמן והרבה אומץ אבל הוא משקף מראה אמיתית למי שאנחנו באמת ומה מנחה אותנו בחיים כי כאשר הערכים ברורים גם השבילים ברורים וגם המהמורות שבדרך לא מרתיעים, לעיתים הם אפילו מצמיחים ומחשלים.</p><p>החוסן הנפשי של האדם נבחן גם ביכולת שלו להוביל שינויים בחייו ולהתנסות בהם, הכי קל ונוח לבחור בחיים של 'המוכר, היציב והקבוע' אבל קל ונוח זה לא בהכרח מאושר וזהו בדיוק 'הכלא הפרטי' שבנינו לעצמנו ואנחנו הסוהרים המדופלמים שבו, ההסכמה העצמית לבדוק את האמונות ותפיסות העולם עשויה להוביל לשינויים שיפתחו עבורנו את השערים לאורח חיים אחר, אורח חיים טוב ומצמיח בדיוק כפי שאנו רוצים, במקום להתבוסס בחלומות ופנטזיות על מה היינו רוצים כדאי להכיר בתובנה פשוטה אחת שהפער בין היכולת לבין אי מימוש היכולת הוא הפחד, והפחד כידוע אוהב את 'הבית הפנימי' של חסרי האומץ.</p><p>החיים במשמעותם הפשוטה הם זרימה והתחדשות אשר פותחים שער לחיים מתוך בחירה אמיתית ללא הצורך בשליטה או וודאות מוחלטת, ההכלה לחיים תזמן אל חיינו את מה שאנו חפצים בו, את מי שאנו חפצים בהם, כי שני מקורות יניקה יש לחיים - הפחד והאהבה, אהבה במובן של הכלה, כאשר נחיה בהכלה נרגיש בני חורין.</p><p>חג חירות שמח!</p"
    ]
  },
  {
    "art": 2,
    "title": "כוחה של סליחה",
    "intro": "<p>לדעת לסלוח הוא היכולת שלך לסלוח לעצמך, על הטעויות שעשית, על אותם מכשולים שראית ולא רצית להביט בהם, על העצות הטובות שקיבלת ולא ממש הקשבת להם, על כל נחלת העבר שהיית משנה ובכאן ועכשיו אתה חי בגינם את המחשבות והתחושות.</p>",
    "body": [
      "<p>לדעת לסלוח איננה רק הסליחה לאחר, זו תהיה אפשרית כאשר נדע לסלוח לעצמנו, כאשר נפנה בקרבנו מקום לסליחה אמיתית וכנה על חלקנו בנו.<br/>לדעת לסלוח היא היכולת שלנו לקחת אחריות, ולסלוח לעצמנו. </p><p>סליחה מפנה מקום לאנרגיות טובות, ומפנה מקום לבואה של שמחה ושלווה. מי שאינו מוצא את הכוח לסליחה שבוי בתוך ים הכעסים של עצמו, בתוך נהר העלבונות הגואה בלבו, אשר מציף אותו ומציף אותו עד כי דומה הוא לאדם טובע שאט אט מפסיק לנשום ושומט את אחיזתו מהחיים.</p><p>הסליחה מזככת את הנפש ודומה היא למים רכים ופושרים המנעימים את התחושה. היכולת לסלוח היא אותה חוזקה הנובטת בנו מכוח היותנו בני אנוש, בעלי רגשות ובעלי אמונה, והיא עומדת כסלע איתן מול הכעס ומול הפחד ומול הקנאה ומול העצב ומול העלבון.<br/>רק מי שאינו מאמין בחיים ואינו מאמין לחיים יהא שבוי באומללות, והתקווה והשלווה לא יהיו מנת חלקו וחייו יהיו חסרים, הסליחה מתווה את השביל לחיים בהם ההוקרה והתודה והחסד והרחמים.</p><p>מי אשר מסוגל להיות קר ומנוכר וקשוח אל מול המעשה ואל האחר ואין בליבו סליחה, יהא קר ומנוכר וקשוח לעצמו באותה העת ובאותה המידה. כאשר עורמים על שבילי הסליחה אבנים גדולות, יהפכו אבנים אלו לסלעים ענקיים ואימתניים בדרך אל הלב.</p><p>כוח הסליחה הוא כוח החוזק, החוזק שעומד לצדנו כאשר אנו פגועים וכואבים, החוזק הזה מנביט בליבנו את כוחות הנפש אשר מסייעים לנו ברגעי הקושי. הכוח לסלוח מחבר אותנו אל המהות האמיתית של החיים, אשר תלויה רק בנו, אל המשמעות אשר אנו מביאים אל חיינו ויוצקים מתוכה את הווית החיים.<br/>הדרך לסליחה היא בנו וכל אחד מוצא את העוגנים ואבני הדרך אשר מסייעים בידו לסלוח, מסייעים בידו לצלוח את אותם רגעים אשר נדמה שכוחות הרשע שולטים ומנהלים את הרגשות והתחושות.</p><p>לסלוח אין פירושו לומר סליחה בשפת הדיבר, לסלוח פירושו למחול ולהכיל ולקבל עד כי אינך רואה את המעשה אלא את האדם, את הנשמה, אז קל לחבר את הסליחה אל החיים וכאשר הסליחה היא חלק מחייך אז משתקפים בה גם נשמתך וגם נשמת האחר.<br/>לדעת לסלוח הוא להפריד בין העיקר והטפל ולהתמקד בדיוק של החיים אשר מביא עמו שמחה ושלווה ונועם, להיות נכון לזכור את הטוב ולמחוק את הרע ולסלול את שביל הסליחה בלבנו.</p>"
    ]
  },
  {
    "art": 3,
    "title": "איזה צבע יש לעצב שלך?",
    "intro": "<p>ימי הסתיו האפורים הגיחו אלינו לא מזמן וגשם ראשון כבר שטף את המדרכה, לפעמים, גם בשעות הבוקר גוון האור נשאר עמום ואנחנו מתרגלים לחשיכה מוקדמת, מתארגנים לסוג של האטה שהיקום מזמן לנו לפני החורף.</p>",
    "body": [
      "<p>כמו בכל שנה, במועד קבוע לאחר החגים, מגיעים ימי הסתיו האפורים. <br/>אצל כל אחד מאיתנו ימי הסתיו האפורים מגיעים מתי שמתחשק להם, אינם מוזמנים, ובוודאי שלא באופן קבוע על פי עונות השנה. <strong>לימים האפורים הללו אנחנו קוראים בשפת הרגשות – העצב.</strong></p><p>העצב הוא אותו רגש שקט, נוגה, אשר מחבק לך את הנשמה בחיבוק שהולך ומקטין את מרווח הנשימה שלך עד שאתה מרגיש שאינך יכול יותר. הוא מופיע בגוונים רבים של ביטוי, הוא דכדוך, הוא תוגה, סתם חוסר חשק בולט לחיים, או הימנעות מכל מה שמציע שמחה וסיפוק.<br/>זהו בעצם סוג של נסיגה מהחיים, סוג של פסק זמן מהנאות החיים שיש בהם תענוגות.</p><p>הרגש הזה הנקרא עצב, שקט אבל מתוחכם, מכניס אותך למין השעיה שאם לא תדע לצאת ממנה יש חשש שתישאר בה באופן קבוע. בניגוד לימי הסתיו המתחלפים בימי אביב פורחים ומוארים בעזרתו האדיבה של הטבע, פה אם לא תדאג לזה זה לא יקרה, בזה רק האדם שולט, ואם לא תעבור את ימי הסתיו הפרטיים לא יגיעו ימי האביב.</p><p>פסק הזמן הזה וההשעיה הזמנית מהתענוגות נועדו כדי לעבד את העצב, לבכות את מה שקשור בו, להרהר במשמעותו, ואז להתנקות ולהשתחרר. הקושי ברור ומובן אך הוא מבשיל הסתגלות נפשית אשר תכין אותך להתמודדות טובה יותר עם החיים.<br/>לעבד את העצב פירושו להקשיב ללב ולרגשות המדברים את שפת ה-'כאן והעכשיו', כי החוויה עצמה נמצאת בשפת ההווה וכאשר מתחברים אליה אפשר להתייחס למצב ולתחושות הנלוות ללא שיפוט ובלי פחד ובכך לקדם מוכנות לקראת מה שהעתיד מציע לנו ברגעים הבאים.</p><p>בועז שרעבי שר כל כך יפה על העצבות, 'עצבות זמנית' הוא קורא לזה ובקולו הנוגה הוא שר את המילים:<br/>'זה קורה לי לפעמים, זה קורה יותר מידי, חברים ומשברים, השמיים הם עיניי...זו עצבות זמנית אל פחד, היא תחלוף לה עוד מעט, כשצרות באות ביחד, הן חולפות לאט לאט..' </p><p>או אז, נשלים עם כך שהעצב אכן מאט לנו את החיים, משהו בקרוסלה של החיים שלנו תקוע ומתנהל בעצלתיים, אבל תמיד נזכור שמי שלא נתן לעצמו ללכת לאט לא יוכל אף פעם לרוץ ומי שלא חווה עצב לא יוכל אף פעם לשמוח, כי העצב אכן צובע את החיים אבל בחיים שיש בהם יותר רוח ופחות חומר, בחיים על ציר האמת הפנימית והאמונה, תפגוש את העצב אשר יגרום לך לנסיגה זמנית אך בתום הנסיגה צבעו יתבהר ויקבל גוונים של מודעות וצמיחה.</p>"
    ]
  },
  {
    "art": 4,
    "title": "מה אומרות המראות?",
    "intro": "<p>'ראי ראי שעל קיר, מי היפה בכל העיר’ שאלה המלכה הרעה, אמה החורגת של שלגיה את ראי הקסמים באגדה הידועה. הרים, מה לעשות, שיקף את המציאות באובייקטיביות ראויה לשמה וענה למלכה כי ‘שלגיה יפה יותר'. אומנם היה רק ראי אבל הוא התנהג באופן אמיתי ואובייקטיבי ולמרות שידע מה המלכה רוצה לשמוע, פעל בכנות..</p>",
    "body": [
      "<p>היאנטליגנציה הרגשית אינה נזקקת למראה דוממת מזכוכית כדי לשקף לנו את המציאות, היא מזמנת לנו את חוק המראות שמפעיל עבורנו את הסביבה שבה אנו חיים כראי הרגשי שלנו <u>במובן של – אני באמצעותך רואה את עצמי</u>, ולכן כולנו משמשים כמראות, אתה לי ואני לך.</p><p>ההבנה הזו שהסביבה שלי משמשת עבורי שיקוף של ה'אני' שלי מסבירה מצבים שאנחנו נתקלים בהם בחיי יום יום.<br/>לדוגמא - למה לפעמים הערה של מישהו מכווצת אותנו? מדוע התנהגות של מישהו בסביבה שלנו מגרה בנו כעס?<br/>השאלות הללו חשובות אבל אינן העיקריות ולכן כדי להגיע לעיקר אין צורך לעסוק באדם שהעיר, או במישהו שהקניט, אלא בודקים את המיקום שלי בסרגל הפנימי ושואלים הלאה - <br/>מה זה עושה לי, איפה זה מדגדג לי, איזה רגש מתעורר פה, ובאיזו מגירת נפש הוא מיד מוצא מקום? השאלות הללו נועדו כדי לקדם את התודעה שלנו כשהמטרה היא פיתוח המודעות.</p><p>כעל זה כבר אמר קארל יונג 'כל דבר המרגיז אתכם באדם אחר עשוי להוביל אתכם להבנה עצמית' כל דבר שמוציא אותך מאיזון זו הזדמנות ללמוד משהו על עצמך, כאשר מתעוררים בך רגשות מהתבוננות בהתנהגות של האחר רצוי להשתמש בזה כדי להתבונן גם בעולם הפנימי שלך, כל סיטואציה משקפת אותך ומשתקפת בך ואתה יכול לפתח בכך את הדיאלוג הפנימי בשאלות המהותיות של מי אני ומה אני רוצה.</p><p>בסופו של דבר התגובות שלנו לבני האדם הן רק המדד לתפיסה העצמית שלנו ולכן אפשר להשתמש בתגובות הללו כסוג של בדיקה עצמית למקומות שעדיין דורשים תיקון.<br/>הגישה ההוליסטית רואה את האדם כשלם המורכב מחלקים חלקים. חוק המראות באינטליגנציה הרגשית מציג לנו כל פעם חלק אחר ומסייע לנו לחבר בין החלקים כדי להגיע לשלמות <u>אפקט המראה יש לו משמעות מנצחת על החיים כיון שכל העוצמה היא בידיים שלך.</u><p/><p>כמה שאתה משקף לעולם בהתנהגותך זה מי שאתה ומה שמשתקף לך מהתנהגותם של אחרים מראה לך מה יש בך, כי העולם הוא המראה שלנו המשקפת לנו צדדים מוארים ומוצלים בתוכנו, וכאשר אתה נכון להשתמש במראות הללו הן הופכות להארות במקום להערות.</p>"
    ]
  },
  {
    "art": 5,
    "title": "מהי חירות?",
    "intro": "<p>חג המסכות אשר מקדים במקצת את חג החירות חלף אומנם, אבל השאיר לנו הזדמנות מצוינת להסיר את המסכות של עצמנו. חג החירות אשר מתקרב עוד מעט מביא לפתחנו עוד הזדמנות נהדרת לעסוק במושג חירות.</p>",
    "body": [
      "<p>מהו הקשר בין השניים? אין פשוט מזה, כדי לעסוק בחירות צריך להיות באמת הפנימית ושום מסיכה לא תשרוד את אותה האמת הפנימית.</p><p>אז מהי חירות?</p><p>חירות היא היכולת להיות אני עצמי, להרגיש את האני שלי, להקשיב לאני שבי, לנהוג ללא חשש כאשר אני מביא לידי ביטוי את האמת שלי, אבל חירות היא בעיקר לדעת להקשיב לקול הפנימי ולפעול על פיו, זוהי החירות האמיתית, החירות של המהות שלך.<br/>הקול הפנימי מדבר בשפה שרק אנחנו מכירים זוהי שפת האמונות והערכים שגיבשנו ואנחנו חיים על פיהם. האמונות הללו וגם הערכים האלו הם אחראיים למה שאנחנו, לתחושות שלנו ולעולם הרגש המפעפע בקרבנו.</p><p>עולם האמונות והערכים אינו עולם יצוק ובלתי מעורער, היכולת שלך לבחון אושיות מתוך עולם הערכים הזה היא החירות שלך, בני אדם הפכו את האמונות שלהם לבית הסוהר שלהם מפני שלא היו מוכנים לערער על האמונות הללו ולהעמיד את עצמם במבחן האמת והאחריות.<br/>לפיכך, חירות היא האפשרות שאנו מעניקים לעצמנו להשתחרר מאמונות מגבילות ולשחרר את כבלי החשיבה אשר ספגנו בשלבים שונים של חיינו.</p><p>כל אלו מובילים לצמיחה, התחדשות והעצמה אישית ובסופו של תהליך למודעות עצמית גבוהה על משמעות החיים שלנו.<br/>בתוך כך יתקיים בנו הבירור הפנימי על אימוץ מודל ‘בן החורין’ וויתור על מודל ‘הקורבן של החיים’ זה בערך ההבדל בין להיות winner ובין להיות loser, כאשר אתה בן חורין אמיתי תחושת ה’ווינריות’ חזקה בך, כי מאיזה צד שלם תסתכל על החיים אתה חי אותם כמו שבחרת, אז תוכל גם לחגוג את הניצחונות הגדולים בשקט כי תרגיש שצלצולים ופעמוני ראווה מיותרים לך שכן שמחת החירות היא בלב ואין צהלה כצהלת הלב.</p><p>חירות היא ההסכמה לשאת באחריות על מעשיך, אבל חירות מתחילה בחירות מחשבתית המובילה למעשים. חירות זו היא פרי של מודעות עצמית, עולם מגובש של מאוויים ושאיפות אשר ניתן לבחינה בכל פעם מחדש, עולם של חלומות שאתה מאמין בהן בדרך של חשיבה חיובית וכמובן עולם רגש מאוזן שבו מקור היניקה של החיים הוא האהבה במובן של הכלה לעצמנו ולסביבה ולא הפחדים שאנו שבויים בהם.</p><p>שאלת משמעות החיים כרוכה בקשר הדוק עם שאלת החירות האישית, שכן אתה מעצב את עולמך ויוצר מציאות לעצמך על פי המשמעות שאתה מייחס לחיים שלך.<br/>חיים שיש בהם רגשות של כעס ופחד וקנאה ובוז יהיו חיים של ‘נשמה של עבד’ בהם אתה עבד לרגשות הקשים הללו, חיים אשר יש בהם רגשות של שמחה ואהבה וסיפוק יהיו חיים של בן חורין כי בחרת לחיות את חייך כפי שאתה רוצה.</p><p>הנה כי כן, חירות היא כאשר נסכים להלך בשביל האמת הפנימית שלנו, נניח ל’מה יגידו’ ונאזין למה ה’אני שלי’ אומר, זוהי חירות, חירות אמיתית.</p>"
    ]
  },
  {
    "art": 6,
    "title": "מיס הצלחה ודון כישלון",
    "intro": "<p>הרצון להצליח טבוע בנו מרגע לידתנו והוא מניע אותנו כל החיים, אנחנו רוצים להצליח ולומדים שההצלחה מענגת. מה טובה היא ההצלחה כאשר היא מגיעה אלינו בקלות ומנעימה את החיים, אבל לא תמיד זה כך.</p>",
    "body": [
      "<p>לעיתים, בדרך אל ההצלחה אנו מרגישים שהיא כרוכה בקשר הדוק עם הכישלון, ואז ההתייחסות שלנו לכישלון או מעצימה אותנו בכוחות מחודשים או מחלישה בנו את מה שנותר.<br/>כאשר נרכיב את המשקפיים הנכונים בהתייחסות למושג כישלון, כי אז נראה בו עוד תחנה בדרך להצלחה, עוד משוכה שכדאי לעבור כדי להשיג את המטרה ואולי הזדמנות נוספת לנסות שוב ולהפוך את הקושי לאתגר.</p><p>על ציר <u>הה-צ-ל-ח-ה</u> והכישלון מתקיים <u>ל-ח-ץ</u> רב ומי שמצליח לחלץ את ה ל-ח-ץ מגיע אל צד ההצלחה.<br/>הלחץ הוא בכל פעם הכישלון שאנו פוגשים בדרך והעיקר הוא מי שיתייחס ללחץ כאל לחץ יישאר בלחץ, מי שיידע להתייחס ללחץ כאל אתגר יגיע אל ההצלחה, שהרי אם תמשיך לפחד מהכישלון הבא איך תמשיך לנסות, איך תיצור עוד הזדמנות להצליח?<br/>ההתייחסות שלנו לכישלון היא זו ההופכת אותו לתחנת מעבר בדרך אל ההצלחה ולא מקבעת אותו כתחנה סופית. </p><p>לפיכך, מי שהוא במודעות וחי מתוך איזון רגשי מתייחס לכישלון בפרופורציות הנכונות וממשיך הלאה, הקבלה העצמית שלו תכיל גם את האכזבה, העצב וחוסר האונים אבל הכישלון לא יוריד אותו לתהומות, באמצעות החוסן הנפשי הבנוי ממודעות ואיזון רגשי הוא יניע את עצמו שוב לכיוון ההצלחה.</p><p>או אז ההצלחה תהיה נעימה חיננית ומענגת כמו מיס והכישלון לא יהיה מפחיד ומאיים כמו דון. <br/>מצליחנים אמיתיים יודעים שבדרך להצלחה אפשר גם להיכשל ולכן כאשר הם נכשלים הם מרימים ראש וממשיכים ללכת. מפסידנים, לעומת זאת, חיים בצל דון כישלון המאיים ומתרחקים כל הדרך ממיס הצלחה.</p><p>שלמה המלך, החכם מכל אדם, אמר : 'שבע ייפול צדיק וקם'.<br/>בפרשנות ראשונית ופשוטה נפרש כי למרות שהצדיק נופל שבע פעמים לבסוף הוא קם. אולם, בפרשנות אחרת ומעמיקה יותר נמצא כי מהות הקימה של הצדיק היא דרך שבע הנפילות שלו, כל נפילה מתוך השבע היא חלק מהקימה.</p><p>על כן הנפילה אינה כישלון אלא שלב בתהליך הצמיחה, עוד שלב בדרך אל ההצלחה.</p>"
    ]
  },
  {
    "art": 7,
    "title": "מצעד הגאווה",
    "intro": "<p>מצעד הגאווה אשר יככב הפעם לא יהא מצעד הגאווה של האנשים אשר החליטו 'לצאת מן הארון' והם צועדים מידי שנה במצעד הגאווה שלהם, גם לא יככב המצעד הצה'לי משנות השבעים אשר הפגין בגאווה את הכוח הצבאי בישראל, אבל יככב, ועוד איך יככב, מצעד הרגשות הקשורים בגאווה.</p>",
    "body": [
      "<p>אז הנה הם לפנינו הרגשות הרלבנטיים אשר צועדים על ציר הגאווה:<br/>בראש צועדת הגאווה, ומיד אחריה היהירות, וצמודה לה ההתנשאות, וקרובה לה השחצנות, ואפילו ענווה מזויפת צועדת על אותו הציר.</p><p>מי שבסל הרגשות הפרטי שלו אסף את אחד הרגשות האלו ואימץ אותו קרוב לליבו, הרחיק מעליו את היכולת להבשלה הרגשית הנחוצה בהתנהלות היומיומית שלו.<br/>אחד העקרונות עליהם מבוססת האינטליגנציה הרגשית היא היכולת להיות רגיש לרגשות הזולת ובכך לפתח מערכת יחסים בין אישית ולשמור עליה לאורך זמן.</p><p>בוגר רגשית הוא אדם אשר התקשרותו עם הסביבה היא אפקטיבית ובקלות הוא יוצר תקשורת מועילה בכל מערכת יחסים שהוא נמצא בה.<br/>מערכת יחסים בין אישית היא כמו מכונית, או שהיא נוסעת אחורה או שהיא נוסעת קדימה אבל לעולם לא תיסע בו זמנית גם אחורה וגם קדימה. כדי שתיסע קדימה נניע אותה ברגשות החיוביים עם המון אהבה וסימפטיה, ברכות ובנועם, באמפטיה ובלי שיפוט.</p><p>כדי שתיסע אחורה מספיק שנמעד במצעד הגאווה, זהו מתכון בטוח ל 'איך לחבל במערכת היחסים'.<br/>כל מה שקשור בפיתוח כישורים חברתיים לא יכול להכיל בתוכו רגשות שמונעים מהתנשאות ויהירות, כי קשה להקשיב למישהו כאשר אתה נוהג בו בשחצנות, ואינך יכול להתפשר כאשר אתה ממלא את ליבך בהתנשאות, ואפילו תקיפות הכרחית תהיה טובה במערכת יחסים רק כאשר היא נעדרת יהירות.<br/>יתרה מזה, גם אם עטפת את מערכת היחסים בענווה מזויפת היא לא תחזיק לאורך זמן כי ינבטו בה מידי פעם ניצוצות האמת ויתגלה מצעד הגאווה במיטבו.</p><p>היהדות מתייחסת לגאווה כאל טיפשות וכסילות 'אל תבואני רגל גאווה' נאמר בספר תהילים, והתלמוד מפרש גאווה כגסות רוח וזחיחות דעת והגאוותן נקרא 'דוחק רגלי שכינה', בשפת בינת הלב- היא האינטליגנציה הרגשית - <strong>נאמר כי מי שהוא באיזון רגשי ומנהל את רגשותיו מתוך מודעות, אינו נדרש לגאווה ואינו משתמש בגאווה כדי למלא את ערך עצמו.</strong></p><p>אדם מכיר בערך עצמו כאשר הוא מכיר את נקודות החוזק שלו ואת נקודות החולשה והמראה האמיתית שלו היא יחסיו עם הסביבה, ככל שהעולם הפנימי כנה ואמיתי הוא מצליח לנהל את רגשותיו ולא רגשותיו מנהלים אותו.<br/>שינוי במובן הזה יהיה באמצעות חיזוק העולם הפנימי שלנו מתוך הרגשות החיוביים, כאשר נשתמש ברפרטואר הלשוני שלנו ביותר משפטי אמפטיה ואהבה ופחות משפטי שיפוט וגאווה.</p><p>כי כדי להדליק את האור שלנו לא צריך לכבות אור של מישהו אחר.<p>"
    ]
  },
  {
    "art": 8,
    "title": "להיות אומן של החיים",
    "intro": "<p>לא צריך להיות החכם באדם, הפילוסוף הדגול או המיסטיקן המדהים כדי להבין שהחיים הם הדבר החשוב ביותר שיש לנו. אנו חיים – וזו עובדה, וחיינו הם עצם קיומנו. לא צריך להיות פסיכולוג מפורסם או מדען בעל שם עולמי כדי לדעת שבכל רגע ורגע נתון בחיינו, אנחנו משפיעים על אחרים ומושפעים מאחרים..</p>",
    "body": [
      "<p>יחד עם זאת, צריך להבין שהחיים הם אומנות, וצריך להיות אומן ואומן של החיים כדי לחיות כמו שאתה רוצה לחיות, לתרגם את האושר לערכים והאמונות שלך, כדי לחוות חיים מלאים, שלמים, דינמיים והרמוניים.<br/>הרקע שלנו השפיע על מי שאנחנו היום, אבל אנחנו אחראים למי שנהיה בעתיד.</p><p>אז מהי האומנות הזו שאנחנו רוצים להיות בה גם אומן (בשורוק) וגם אומן (בחולם)?<br/><u>אומן (בשורוק) של החיים</u> – הוא מי שמבין שאומנות החיים היא אומנות הניתנת לרכישה, ללמידה. ככל שתלמד יותר ותדע יותר תחייה טוב יותר.<br/><u>אומן (בחולם) של החיים</u> – הוא מי שמבטא את חייו כאומן, בכלים ובצבעים המתאימים לו. בדרך האישית והמיוחדת לו הוא בונה לעצמו את העולם השלם שלו, המיוחד רק לו.</p><p>האומנות הזו של החיים משולה לסוג של מקצוע, אבל זהו המקצוע היחידי בעולם שלם צריך בשביל להתקבל אליו שום תנאי קבלה מוקדמים, שום פסיכומטרי גבוה ככל שיהיה, וברוב המקרים את הסטאז' עושים לפני הלימודים.<br/>כמה פעמים עברה לנו בראש המחשבה אם היינו קודם יכולים ללמוד להיות הורים ואחר כך להיות הורים, האם היינו עושים את הדברים אחרת?<br/>כדי לבחור באומנות חייך, כל מה שאתה צריך זה להביא את עצמך, כמו שאתה נטו, בהכרה אמיתית, במודעות עצמית וניהול רגשות נכון. כי אומנות החיים היא אומנות השלמות הפנימית, אומנות הזוגיות, אומנות ההורות, אומנות החברות, אומנות העבודה ואומנות האהבה.</p><p><strong>אומנות החיים היא 'שם המשחק'</strong>. רק כאשר תדע באמת מי אתה, ורק כאשר תדע מה קורה מסביבך, ותוכל לקשר בין השניים, תשחק את המשחק הנכון והאמיתי.<br/>המשחק שהוא רק שלך.<br/>ואיך כל אחד עושה זאת? בדרכו שלו.</p><p>דמיינו לעצמכם שהחיים הם סוג של ריקוד ואתם רוקדים אותם על פי הריקוד האישי שלכם, עם עצמכם ועם סביבתכם, ומביאים למעגל הריקודים את הריקוד האישי שלכם.<br/>דמיינו לעצמכם שהחיים הם סוג של שירה, ואתם שרים אותם על פי המנגינה שלכם והצלילים שבחרתם, עם עצמכם ועם סביבתכם, ומביאים לשירה הזו את השיר שהוא רק שלכם.</p><p>או אז, יבטאו המילים, שהם מנגינת החיים, שורה אחת משירו הקסום של נתן זך 'אדם חי בעולם שהוא עושה לעצמו'</p>"
    ]
  },
    {
    "art": 9,
    "title": "הכעס מחפש חברה",
    "intro": "<p>אחד הרגשות הדומיננטיים מאוד בחיינו הוא הכעס, בסל הרגשות שלנו יש לו מקום של כבוד, והוא מככב כשחקן ראשי..</p>",
    "body": [
      "<p>אנו פוגשים אותו בחיי היום יום בעוצמות שונות, באופנים שונים ואולי בשל כך לכעס שמות רבים. כעס הוא תחושת החימה שעוברת בגוף - האש שאוחזת בנו ומלבה את הרגש, כעס הוא תחושת הזעם - זוהי תחושת הרוגז המצביעה על סכנה קרובה, כעס הוא הטינה - זהו הכעס המצטבר בנשמה והופך להיות כאותו חול הבנוי משאריות ונקרא טין.</p><p>הכעס הוא רגש, הוא נחשב לרגש שלילי והוא מונע מרגשות שליליים אחרים דוגמת תסכול, אכזבה, קנאה, שנאה, בושה, הוא מספק לאגו דרך להתמודד עם רגשות אלו על ידי השבת מלחמה.<br/>כעס הוא רגש שכולנו <u>מרגישים</u> אך הבעייתיות מתחילה בדרך בה <u>מוציאים</u> את הכעס.</p><p>התפישה היהודית אומרת כי כעס נקרא 'עבודה זרה' מפני שאנחנו מקבלים הוראות מהבוס הלא נכון, כאילו אמרנו החליף האדם את אלוהים ביצר הרע, הכעס מגייס את האנרגיה שלנו ומפנה אותה לפעולת ענישה והבחירה היא ברע, ועל זה נאמר:<br/>'כל הכועס כל מיני גיהינום שולטים בו' בחרת ברע - בחרת בגיהינום. </p><p>באמצעות אינטליגנציה רגשית ניתן לפוגג את רגש הכעס, כעס כמוהו כאשר הרגשות, באמצעות חשיבה ניתן לשלוט בו ולהשיג שימוש מושכל.<br/>כיצד מפוגגים כעס?<br/>נעריך מחדש את המצב שגרם לכעס, נגלה אמפטיה כלפי האדם שפגע בנו, נבין שהמרגיז הוא בבעיה ולא אנחנו, נשקול את מכלול הסיבות שגרמו לנו לכעוס וננטרל אותם אחד לאחד.<br/>אין זה אומר שזה קל או פשוט, אבל זה בהחלט אפשרי וכאשר מאמצים את זה כדרך חיים מצליחים להעלות את איכות החיים בכך שהיא נעדרת מכעסים.<br/>מי שרק עוצר את הכעס ולא לומד לטהר אותו, מעצים את הכעס ובפעם הבאה הוא יפגוש אותו בעוצמה גבוהה יותר.</p><p>כאשר אתה מפוגג את הכעס בתוכך, הוא אינו מצליח לפגוש אף אחד, כאילו צעד ברחוב ריק מאדם וחזר לביתו. כאשר הכעס לא פוגש חברה הוא דועך, במשמעות – אם הצלחת לנטרל את כעסיך באמצעות המודעות, האמפטיה, השליטה ברגשות, השימוש המושכל ברגשות, כי אז הכעסים שלך ידעכו ולא יצמח הכעס.<br/>הכעס הוא רגש אנושי וטבעי אבל החוכמה היא לא לתת לו חיים ולפרק את המוקשים שבו טרם יתפוצצו.<br/>אנשים אשר אין בהם אינטליגנציה רגשית אינם מסוגלים לפוגג כעסים, הם משתמשים באגרסיביות ובתוקפנות על מנת לבטא את כעסם. יש מהם הרומסים נורמות משפחתיות מקובלות, מפרים כללי נימוס בסיסיים, בזים להתנהגות שיש בה כבוד האדם, ומנציחים לילדיהם את מודל הכעס.<br/>הם שבויים בתחושת הכעס עד כי לא נותרת טיפת חוכמה בראשם להרהר במשמעות החיים, כי מה שווה הווילה הנוצצת, ה'מרצדס' והבריכה אם אתה מסוכסך עם חצי משפחה?</p><p>חזק הוא זה ששולט בכעס וממיס אותו, או אז גם השיפוט צלול והתגובות שפויות.<br/>אמרו חז'ל 'אדם ניכר..גם בכעסו' הדרך שבה אתה מביע את כעסך - היא שביל החיים שלך.</p>"
    ]
  },
  {
    "art": 10,
    "title": "חשבון נפש רגשי",
    "intro": "<p>בעוד כמה ימים שנת תשס'ה תיעלם לה באופק לעבר השנים החולפות ושנת תשס'ו תתייצב נקייה, טהורה ומצוחצחת, מוכנה לקבל את פנינו , אבל האם אנחנו מוכנים כבר לקבל את פניה של השנה החדשה?</p>",
    "body": [
      "<p>שנה חדשה היא פתח חדש, שער למציאות אחרת בעולם שיהיה שונה מהשנה שעברה, שיהיו בו תקוות חדשות כאשר נדע לפקוח את העיניים ולפתוח את הלב למה אנו רוצים ולמה אנו מרגישים.<br/>כל התחלה של שנה חדשה היא עוד טבעת בשרשרת החיים, החיים שהיו והחיים שיהיו, ובתוך המילה שנה נמצא את המילה שנה במשמעות שינוי, כי זו ההזדמנות לתקן את הדברים שאנחנו מרגישים שצריך לעשות בהם שינוי, נקודת התחלה לעבור לשביל חיים אחר כדי להרגיש אחרת ולעשות עוד סוג של חשבון נפש עם עצמנו – חשבון נפש רגשי.</p><p>רגשות הן אספקט מורכב אצל כל בני האדם, נכון שאנחנו מכירים בשם כמה רגשות מרכזיים בחיינו אבל מידי יום, בסיטואציות שונות, אנו חווים סוגים שונים של רגשות, הם מתחברים, הם מתמזגים, הם בעוצמות שונות ולפעמים הם סותרים ואנחנו נשארים מבולבלים.<br/>מהבלבול הזה יצמח לבלוב כאשר נדע להשתמש במודעות העצמית כדי למיין את הרגשות האלה, לזהות אותם, לתת להם שם, ולהתחיל להבין את הסיבות והתוצאות שלהן.<br/>כדי לעשות זאת נשתמש בחשבון הנפש שמספקים לנו הימים הנוראים וראש השנה, ונעשה אנו חשבון נפש רגשי לעצמנו.<br/>חשבון נפש רגשי אמרנו, הנה הוא בא -</p><p>כמה אהבנו, את מי שנאנו, למי גילינו אמפטיה, ולמי התנכרנו, ממה פחדנו, ועם מה היזדהנו, והכעס על מה היה, והאם הייתה בלבנו חדוה, ואיך השמחה על העושר החליפה את השמחה על האושר, והקנאה שחשנו, והסליחה ששכחנו והיוהרה והכבוד ששיבשו את מוחנו, והצניעות ששכחנו איך היא נראית, והחמלה שהפגנו ובלבלנו אותה עם התנשאות – <br/>ובעיקר, בלי להרגיש ,שכחנו איך אנחנו בכלל מרגישים ולמה.</p><p>וכשאתה אמיתי וכן כלפי עצמך ומכיר את נקודות החוזק ונקודות החולשה שלך תוכל לבנות מהסל הפרטי של הרגשות שלך את הכוח ממנו תסלול את שביל החיים בו תצעד בשנה שתבוא, אז יגיעו גם התקוות והחלומות והשאיפות ויוכלו להתגשם,</br>כי רגש הוא המדד האנושי לאיכות חיינו ותחילה של שנה חדשה היא ההזדמנות ליצור בנו הרגשה חדשה.</p>"
    ]
  },
  {
    "art": 11,
    "title": "כשתחליט על תכלית",
    "intro": "<p>לכל אדם יש את המזג שלו, את הטמפרמנט הייחודי לו ואת הדינמיקה שבה הוא מתנהל בחיי היום יום, כל אלו מובילים למי שאנחנו – ל'אני' של כל אחד ואחד..</p>",
    "body": [
      "<p>בדרך כלל המזג של האדם מתפתח מצירוף של אופי וחינוך והוא פן נוסף של האישיות.<br/>יש אנשים שהם בעלי מזג חם אשר נדלקים כמו להבה ונכבים בטיפת מים, יש אנשים בעלי מזג קר שגם סופת רגשות לא תרעיד אותם ויש כאלו שהם כמו מים פושרים, כל אדם והמזג שלו וכל עוד הוא חי בשלום עם עצמו הוא בבחינת מי שעבר את מבחן הקבלה של עצמו.<br/>כשסוג של אי שקט מתחיל להזדחל לחיים שלנו ומעורר שאלות יותר ממה שאנחנו יכולים לתת תשובות זה הזמן לדעת שמזג ניתן לשנות ולא בהכרח חייבים להשלים איתו. זה בדיוק הזמן לעצור כדי להחליט על התכלית, התכלית שלך, של חייך, של מי שאתה רוצה להיות.</p><p><strong>איך עושים את זה?</strong> באמצעות האינטליגנציה הרגשית.<br/>התורה הזו שהיא דרך חיים מובילה למודעות וכדי להיות בתכלית – תחליט קודם לפסוע בשביל המודעות, לפיכך מילת המפתח היא מודעות.</p><p>במילים פשוטות נאמר כי כמו שלמדת לקרוא ולכתוב דרך האותיות, תלמד את עצמך דרך הרגשות ותפתח את המודעות בך שיש מי שקורא לה 'אוריינות רגשית'.<br/>המודעות שלך תסייע בידך למיין את מה שאתה מרגיש ולתת לו שם, להבין את הסיבה והתוצאה של סיטואציה שאתה חווה ולהתחיל לנהל את חייך כמו שאתה רוצה ולא כמו שאתה צריך, כי תהליך של פיתוח המודעות מכיל בתוכו חיבור אמיתי בין ראש-לב-ותגובה ומבטא במזג שלנו, בהתנהגות שלנו, את בינת הלב עם בינת השכל.</p><p>האינטליגנציה הרגשית מתפתחת מתוך החוויה, מתוך תהליך שיש בו התנסות, ומהווה בסופו של דבר אוסף של מיומנויות נרכשות שתמיד אפשר לתגבר אותן ולהעצים אותן באמצעות העמקת המודעות של האדם, אנחנו בונים במוח דפוסים חדשים של חשיבה על בסיס הבנת הרגש.<br/>כל אלו מובילים לתגובות שאנחנו בוחרים בהם ולא נקלעים לתוכם, כי מתגובות פזיזות ובלתי רצויות גם אלף מצילים לא ממש יכולים להציל אותנו ופה נובט אי השקט הראשון שלנו.</p><p>רק כאשר תבחר בדרך שבה אתה הוא זה אשר בוחר את תגובתך ולא הסיטואציה מכתיבה את תגובתך, דהיינו מבין את רגשותיך ופועל על בסיס בינת הלב - אז תוכל לטפח את השליטה העצמית ודחיית הסיפוקים, תניע את עצמך לקראת מוטיבציה עצמית להישגים שתבחר בהם מתוך רצון ותוכל לברר תוך כדי את הערכים והאמונות שלך.</p><p>כל אלו יהוו בסיס חזק ואיתן לחיים של שלום עם עצמך וגם עם הסביבה בה אתה חי, כי רק מי שרגיש לעצמו יהיה רגיש גם לאחרים כיוון שהרגש הוא גשר המחבר אותנו לעצמנו ומחבר אותנו לאחרים.<br/>כאשר אנחנו מחוברים לעצמנו קל לנו גם להתחבר לאחרים בקשר כנה ואמיתי.</p><p>הנה כי כן, אלוהים העניק לנו מתנה ענקית בשם חיים וסמך עלינו שנדע להשתמש בה הכי טוב שאפשר, רק שקודם ביצוע הוראות ההפעלה צריך להחליט על תכלית.</p>"
    ]
  }
]