[
  {
    "art": 1,
    "title": "הפרעת חרדה",
    "intro": "<p>הפרעת חרדה היא הפרעה רחבה אשר כוללת בתוכה מגוון רחב של הפרעות המשבשות את חייו של המטופל..</p>",
    "body": [
      "<p><strong><u>הפרעת פאניקה (Panic Disorder)</u></strong></p><p>הפרעת פאניקה כוללת מספר סימפטומים סומטיים ופחד למות או להשתגע. בהפרעת הפאניקה נמצא מספר סימפטומים סומטיים אשר מסלימים במהירות ונמשכים לזמן מסוים.<br/>המטופל יחוש תחושת מחנק, סחרחורת, חוסר שליטה בגפיים, כאב בחזה, רעד בידיים.</p><p>הפרעת הפאניקה מאופיינת בהתקפים חוזרים ונשנים והם משבשים את חייו של המטופל ופוגעים בחיי היום יום שלו.<br/>החרדה של המטופל היא מהתקפי פאניקה לא צפויים כי בעבר הוא חווה התקפי פאניקה פתאומיים.</p><p><strong><u>פוביה פשוטה/ספציפית (Specific Phobia)</u></strong></p><p>פוביה ספציפית הינה פחד והימנעות ממצבים או חפצים מסויימים אשר מאיימים על המטופל והוא חרד מהם שהם יפגעו בו.<br/>באמונה של המטופל המפגש עם האיום הזה קטסטרופה, מצב שיזיק לו ויפגע בו, ולכן כדי להגן על עצמו הוא נמנע ממנו.</p><p>ישנן דוגמאות רבות לפוביות ספציפיות, לדוגמא כמה מהן:<br/>פוביה מכלבים, פוביה מעכבישים, פוביה מהחושך, פוביה מרעש חזק, פוביה מליצנים או מסיכות, פוביה מדם או זריקה ועוד ועוד.</p></p><p><strong><u>הפרעת חרדה מוכללת (Generalized Anxiety Disorder - ובקיצור: GAD)</u></strong></p><p>זוהי הפרעת חרדה שמשהו רע יקרה ויתרחש בחיים של המטופל. קיימת אצל המטופל נטיה לדאגה רבה ודאגנות יתר לתרחישים שליליים שעלולים לקרות בחיים שלו, התרחישים הללו יכולים להיות גם שוליים וגם באופן יומיומי.<br/>בהפרעת חרדה מוכללת נראה אצל המטופל התנהגות שיש בה הימנעות מחידושים או שינויים וחשש גדול מאירועים בלתי צפויים.</p><p><strong><u>חרדה חברתית (Social Anxiety Disorder)</u></strong></p><p>הפרעת חרדה זו מבטאת הימנעות מאינטרקציות חברתיות או הגעה לסביבה חברתית. ביסוד החרדה החברתית קיימת האמונה כי האחר יעריך את המטופל באופן שלילי ולא יכיל אותו.</p><p>כאמור לעיל, הפרעת חרדה חברתית באה לידי ביטוי בהימנעות מסיטואציות חברתיות, וגם כאשר המטופל נמצא בסיטואציה כזו הוא יבחר לא לדבר, לא להכיר אנשים חדשים, יחשוש לדבר עם דמויות מרכזיות ויחשוש להיות במרכז העניינים.</p><p>בחרדה חברתית למטופל יהיה רצון עז 'להיות שקוף', 'שלא יבחינו בי' – אצל מטופלים הסובלים מחרדה חברתית נראה מספר מצומצם של חברים, נטייה להסתגרות וקשיים מרובים ביצירת מעגלים חברתיים.</p><p><strong><u>הפרעה אובססיבית כפייתית - OCD</u></strong></p><p>OCD הפרעה אובססיבית כפייתית - הפרעה טורדנית כפייתית (Obsessive Compulsive Disorder - ובקיצור: OCD).</p><p>זוהי הפרעת חרדה שבה ישנן מחשבות מטרידות אובסיסיביות שאינן מרפות באופן המשבש את התפקוד הסביר של המטופל בחיי היום יום.<br/>המטופל אינו יכול לסלק את המחשבות אשר משתלטות ומטרידות אותו והן יוצרות אצלו רמת חרדה גבוהה ותסכול הולך ומצטבר.</p><p>הפרעתOCD  נפוצה אצל ילדים ומבוגרים והיא תתבטא במחשבות טורדניות ובלתי הגיוניות אשר תחזורנה על עצמן בצורה אובססיבית ולעיתים יצטרפו להן גם קומפולסיות שהן התנהגות כפייתית בלתי רציונלית כאשר כל המטרה של הקומפולסיות היא להפחית את החרדה – 'אם אני אעשה כך...אז.....'.<br/>הקומפולסיות הן בעצם התנהגויות אשר מרגיעות את המטופל ומטרתן להפחית אצלו את החרדה מהתממשות האיום והנורא שמאיים עליו.</p>"
    ]
  },
  {
    "art": 2,
    "title": "ODD - הפרעת התנגדות",
    "intro": "<p>הפרעת התנהגות מתריסה (Oppositional Defiant Disorder) מתבטאת <strong>בקשיים התנהגותיים</strong> רבים אשר מופיעים כבר בגיל צעיר..</p>",
    "body": [
      "<p>ככל שהילד יאובחן מוקדם ויקבל טיפול פסיכולוגי שבמהלכו ירכוש דרכי התמודדות עם הקשיים שלו, הוא יוכל להתבגר באופן תקין ולחוות נעורים נורמטיביים ולהיות בוגר החי חיים איכותיים.<br/>כדאי לזהות התנהגויות מתנגדות, מתריסות ועויינות במשך מספר חודשים על מנת לאבחן את ההפרעה  ODD.</p><p>הפרעת ההתנגדות ODD מתבטאת בהתנהגויות שיש בהן <strong>התנגדות</strong>, מבטאות <strong>עויינות והן מתריסות</strong>, ההתנהגויות הללו מופנות כלפי ההורים, בני המשפחה האחרים, מורים וחברים.<br/><strong>ילדים בעלי הפרעת ODD מסתובבים רגזניים וזועפים</strong> וקשה להם לקבל תכתיבים מאחרים, להכיל תקנונים וכללים והודפים סמכותיות ועל פי רוב יאשימו את הסביבה שלהם בהתנהגות הבעייתית שלהם.</p><p>אחד המאפיינים בהפרעה זו שהילד יהיה עויין, מתריס ופוגע למרות שהוא יודע שאין לו מזה שום תועלת. התועלת, הסיבה להתנהגות הזו עבור הילד היא בעצם ההתנגדות, ההתמרדות, כלומר בעצם העויינות.</p>"
    ]
  },
  {
    "art": 3,
    "title": "PSTD - פוסט טראומה",
    "intro": "פוסט טראומה <strong>PTSD</strong> - Post Traumatic Stress Disorder, היא תגובה נפשית מתמשכת הנובעת מחשיפה לאירוע משמעותי שלילי, מעורר דחק..</p>",
    "body": [
      "<p>האירוע יהיה כל דבר שיש בו משמעות של סכנה לחיים או לשלמות של הגוף.<br/>מיד לאחר האירוע, תגובות כמו בהלה ותזזיתיות הן תגובות סבירות, האדם מוצף ויגיב ברעד, הזעה, חיוורון ועוד. אם זה נמשך מספר חודשים זה מתגבש לתמונה של PTSD.</p><p>הסימפטומים של ה-<strong>PTSD</strong> הינם:<br/><strong>חודרנות</strong> - אלו מצבי פלאשבק, תמונות שחוזרות אל המטופל.<br/><strong>עוררות יתר </strong>- מתבטאים בדפיקות לב, רעד, אי שקט, בכי, רעש שמפריע.<br/><strong>הימנעות</strong> – נסיגה וצמצום מכל פעילות אשר עלולה לחשוף או להזכיר את האירוע. המטופל נמנע מכל גירוי שמזכיר לו ויהיו הימנעויות רבות הקשורות לנושא הטראומטי.</p><p>הסימפטומולוגיה היא לא רק בחלק ההתנהגותי אלא גם בחלק הקוגנטיבי, הטראומה תשנה סכימות רבות והדיבור הפנימי יהיה שהעולם הוא מסוכן והעולם הוא לא מקום שאפשר להיות בו בטוח.</p>"
    ]
  }
]