[
  {
    "art": 1,
    "title": "למידה היברידית, ערכים וקורונה אחת",
    "intro": "<p>מאמר שהתפרסם ביריחון 'קשר עין', המדבר על השפעת הלמידה ההיברידית, על ערכים בתהליך הלמידה ועל ההיבטים הרגשיים והחברתיים של התלמיד בתקופת הקורונה..</p>",
    "body": [
      "<div id='primaryPdf' class='pdfArticle'><iframe src='https://shvillim.co.il/content/documents/combined_articles.pdf#view=FitH&toolbar=0' frameborder='0'></iframe></div><div id='alternatePdf'><p>*לקריאת המאמר באופן המותאם למכשירכם <span class='articleReference'><a href='https://shvillim.co.il/content/documents/combined_articles.pdf' target='_blank'>לחצו כאן</a></span></p></div>"
    ]
  },
  {
    "art": 2,
    "title": "מהו טיפול קוגניטיבי התנהגותי?",
    "intro": "<p>טיפול קוגניטיבי התנהגותי CBT (Cognitive Behavioral Therapy) מתבסס על הגישה הפסיכולוגית שאבותיה הם הפסיכיאטר אהרון בק והפסיכולוג אלברט אליס, אשר בשנות ה-90 מיזגו את גישותיהם לגישת הטיפול הקוגניטיבי התנהגותי CBT..</p>",
    "body": [
      "<p>זוהי גישה פסיכולוגית אשר הוכחה במחקרים רבים כגישה טיפולית יעילה, ממוקדת ומניבה תוצאות ומתמקדת בשיפור איכות החיים בהווה אבל איננה מתעלמת מהעבר.</p><p>טיפול קוגניטיבי התנהגותי מתבסס על ההנחה כי תגובתו של האדם לאירועים בחייו מושפעת מהתפישות שלו בחיים, כלומר דפוס החשיבה של האדם משפיע באופן ישיר על רגשותיו ועל ההתנהגות שלו ופעולותיו.<br/>הפרשנות שהוא יתן לסיטואציה תוביל בסופו של דבר לתגובה שלו לאותה סיטואציה.</p><p>טיפול CBT יסייע למטופל לזהות את המחשבות שלו לאירוע, לזהות דפוסי חשיבה בעייתיים ואמונות מכשילות, להבין איזה רגשות המחשבות האלו מייצרות עבורו ולהיווכח כיצד רגשות אלו משפיעים על התגובה שלו, כלומר על ההתנהגות שלו.<br/>הוא ירכוש מיומנויות שיאפשרו לו אינטרקציה טובה יותר עם הסביבה שלו וילמד לשנות את תגובותיו והתנהגויותיו.</p><p>בגישה הפסיכולוגית הזו הטיפול הוא דרך תהליך למידה. לומדים מחדש. גישה זו יוצרת עבורנו אפשרות ללמוד מחדש כיצד לשנות את כל אחד מהמרכיבים הללו:<br/>המחשבות, הרגשות והתגובות - תוך העמקה והתבוננות אל האמונות ודפוסי החשיבה ועל ידי תרגול משימות עקבי ומתמיד של המטופל בבית, וביחד עם המטפל יוצרים מסע משותף שבו רוכשים כלים להתמודד עם קשיים.</p><p>פסיכותרפיה קוגניטיבית התנהגותית היא אפקטיבית בכל הגילאים, ילדים נוער ומבוגרים, ומותאמת למטופל לצד הפרוטוקול הטיפולי.<br/>CBT הוא למעשה אורח חיים במובן הזה שהמיומנויות והכלים שהמטופל רוכש בקליניקה לפתרון הבעיה שלו, ישמשו אותו בחייו בעתיד והוא בעצם הופך להיות המטפל של עצמו לשיפור איכות חייו.</p>"
    ]
  },
  {
    "art": 3,
    "title": "הקשר בין ויסות רגשי לויסות למידה",
    "intro": "<p>מאמרה של ד''ר טוני לביאד בוחן את השפעתו של הקשר בין ויסות רגשי לויסות למידה על תהליך הלמידה בקרב תלמידים תת הישגיים.</p>",
    "body": [
      "<div id='primaryPdf' class='pdfArticle'><iframe src='https://shvillim.co.il/content/documents/laviad-tony-mazal-phd.pdf#view=FitH&toolbar=0' frameborder='0'></iframe></div><div id='alternatePdf'><p>*לקריאת המאמר באופן המותאם למכשירכם <span class='articleReference'><a href='https://shvillim.co.il/content/documents/laviad-tony-mazal-phd.pdf' target='_blank'>לחצו כאן</a></span></p></div>"
    ]
  },
  {
    "art": 4,
    "title": "למידה מקרוב",
    "intro": "<p>טיפוח כישורי חיים אצל ילדים בימי הקורונה.<br/>לטבע יש את הדרך שלו ללמד אותנו על החיים, בעת הזו הוא שולח את הנגיף קורונה בשליחות הזו..</p><p><video controls class='tonyVideo'><source src='https://shvillim.co.il/content/media/tony-laviad-corona.mp4#t=0.1' type='video/mp4'></video></p>",
    "body": [
      "<p>משבר הקורונה משבש את החיים וגורם לחשש גדול מהלא נודע, אבל למרות הפחדים והחרדות שבאופן טבעי רבים חווים אותם אפשר להפוך את מצב המשבר הזה לתהליך למידה של כישורי חיים.<br/>כישורי חיים הם כישורים שנלמדים ונרכשים ועכשיו זו ההזדמנות של ההורים להשתמש במשבר הקורונה כדי ללמד את הילדים שלהם כמה מכישורי חיים שהעת הזו מזמינה ל-'למידה מקרוב'.</p><p><strong><u>ניהול זמן</u></strong></p><p>בימים אלו הילדים אינם הולכים לבית הספר אבל מומלץ ורצוי לקיים שגרה יומית ולהקפיד על חלוקה מאוזנת של זמן למשימות שנשלחות מבית הספר וזמן לפנאי וחברים.</br>ניהול זמן מאפשר פיתוח של <strong>משמעת עצמית ואחריות</strong> ומצמיח תובנה שגם כאשר לחיים יש את הטוויסט שלהם והם משנים כיוון, עדיין אפשר לשמור על שגרה מבורכת שמאפשרת תחושה של מידה מסוימת של <strong>ניהול עצמי.</strong></p><p><strong><u>שייכות וערבות הדדית</u></strong></p><p>הלימודים בבית הספר הופסקו ולכן השהות של ההורים עם הילדים בבית גדולה יותר מימים רגילים. רצוי להתייחס לזה כזמן איכות עם הילדים  כי לא מתקשרים איתם דרך הטלפון או הווטסאפ ואפשר לעשות ביחד פעילויות מגוונות.<br/>בתוך כך גם לחדש את <strong>ברית החובות והזכויות המשפחתית</strong> שלפעמים שוכחים ממנה בלחץ חיי היום יום העמוסים ומוותרים על היישום שלה. זמן איכות עם הילדים יוצר קירבה עם ההורים ומפתח תחושת <strong>שייכות משפחתית</strong> שיש בה <strong>שייכות וערבות הדדית</strong> אשר מהווה חוויה מצמיחה וחיובית בהתפתחות של הילד.</p><p><strong><u>פיתוח שפה רגשית</u></strong></p><p>בימים אלו כולם חשופים למידע דרך כל הערוצים והרשתות החברתיות, לילדים אין את הפילטר המתבקש לזהות עודפי מידע מיותרים והחיישנים שלהם ערים למידע ולשפת הגוף.<br/>זה הזמן לשאול את הילד על רגשותיו ומצוקותיו - לא 'אל תפחד' 'אין לך מה לדאוג' אלא התייחסות רצינית ומכבדת לפחדים שלו, הקשבה פעילה לרגשות שעולים אצלו ולתת להם מקום, וללמד שמותר להרגיש פחד/דאגה/בהלה.<br/>כך הילד ילמד לשתף את מה שהוא מרגיש ללא חשש משיפוט וזלזול. דפוסי התקשורת הללו יסייעו לו לצמוח כבוגר וכאדם אשר יודע <strong>לבטא מסרים רגשיים גלויים.</strong></p><p><strong><u>כישורים חברתיים</u></strong></p><p>השהות הארוכה בבית גורמת לקונפליקטים בתוך הבית כאשר מהבוקר אחים פוגשים אחים בדרך לשירותים/מקלחת/מקרר, הם רבים על המשחק הזה ומחרבים את הפאזל ההוא ואז הצעקות והבכי והשאגות הן המוזיקה היומיומית בבית.<br/>זה לא נעים אבל זה גם לא נורא כי דרך הקונפליקטים הללו הילדים לומדים להסתדר ביניהם, <strong>לוותר כדי לקבל, לסלוח כדי להמשיך</strong> ובכך מפתחים <strong>כישורים חברתיים</strong> שישרתו אותם בעתיד מחוץ לבית.</p><p><strong><u>ויסות רגשי</u></strong></p><p><strong>דחיית סיפוקים</strong> היא מצרך נדיר ברוב הבתים והגירויים הרבים בסביבתו של הילד אינם תורמים בהכרח לאיזון בבקשות שלו. בנוסף לזה, הלימודים הופסקו ואורח החיים השגרתי ביום יום השתבש ויוצר חיכוכים וריבים עם הילדים.<br/>שמירה על גבולות ברורים ותאום מסרים בין ההורים יפתח אצל הילד את היכולת לדחות סיפוקים, ללמוד <strong>מהו איפוק, לתעדף את הרצונות ולנהל את הרגשות</strong> שלו גם כאשר יהיה מאוכזב/כועס/נעלב כי לא קיבל את מה שרצה.</p><p><strong><u>אמונה בעצמי</u></strong></p><p>נגיף הקורונה גורם לאי ודאות בחיים ומתריס על המוכר היציב והקבוע, שאלת הפרנסה שמטרידה הורים רבים בעת הזו מאפשרת לפתח את היכולת להיות במצב של אי ודאות ולשדר <strong>אופטימיות, שיקול דעת, מיקוד שליטה פנימי ואמונה בעצמי</strong>.<br/>גם במצב של אי ודאות אפשר להרגיש וודאות, בכך שהאדם בוחר כיצד להתייחס לאי הודאות שנכפתה עליו. הורים שמקרינים <strong>חשיבה חיובית</strong> מאפשרים לילדים שלהם לחוש חוויה של בטחון ושהם מהווים עוגן עבורם.</p><p><strong><u>מחויבות מוסרית</u></strong></p><p>סבא וסבתא לא שינו קריירה לבייבי סיטר כשפרשו לפנסיה, ימי הקורונה גרמו למהפך בכך שההורים והנכדים צריכים לדאוג לסבא וסבתא שנמצאים בקבוצת סיכון למחלה בקורונה.<br/>יש בזה אמירה חינוכית ממדרגה ראשונה במובן של 'אל תשליכנו לעת זקנה' שהחזירה את נושא המפגשים המשפחתיים לנקודת שיווי משקל שפויה ולא אינטרסנטית.</p>"
    ]
  },
  {
    "art": 5,
    "title": "עיוותי חשיבה",
    "intro": "<p>עיוותי חשיבה – מה זה?<br/>כשאתה חושב נורמלי אז הכל בסדר, רוב הזמן החיים שלך מתנהלים כשורה ואתה מאוזן רגשית, מנטלית והתנהגותית..</p>",
    "body": [
      "<p>אז זה לא מפתיע שאתה חי בתחושה שבא לך עוד מהחיים האלו כשמשהו משתבש אצלך ואתה מרגיש הולך לאיבוד, חושב הפוך מכולם, לא מתרגם נכון מצבים, מסתבך על כלום, מפתח שדונים וחרדות, מגדל עלבונות ומרחיק את עצמך מהחיים האמיתיים.<br/>כדאי לבדוק אולי באג השתלט לך על המכונה המורכבת הזו שנקראת תיבת המחשבות שבמוח שלך..</p><p>רוב הסיכויים שבבדיקה פשוטה תמצא שמשהו השתבש.<br/>במילים פשוטות יש לך באג במחשבה..<br/>במילים יותר מקצועיות קוראים לזה: <strong>עיוותי חשיבה.</strong></p><p>אהרון בק, פסיכיאטר ופסיכואנליטיקאי אמריקאי, בשנות ה-70 בארצות הברית, היה מפורצי הדרך של הגישה הפסיכולוגית הקוגניטיבית התנהגותית CBT.<br/>הוא חקר את נושא עיוותי החשיבה והשפעתם על התפיסה העצמית שלנו ומצא כי כאשר מייחסים חשיבות רק למשתנה אחד בתוך האירוע כולו - בכך מגדילים ומעצימים אותו.</p><p>לפי הגישה הקוגניטיבית ההתנהגותית קודם לרגשות ולהתנהגויות באות המחשבות וזהו הבסיס: אירוע מחשבה תגובה. על פי אהרון בק יש לזהות ולהעריך את המחשבות האוטומטיות ואת עיוותי החשיבה שבבסיסן, כל זאת כדי לחשוב בצורה רציונלית יותר ואז התגובה הרגשית תהיה פחות עוצמתית ופחות אימפולסיבית והתגובות ההתנהגותיות תהיינה הרבה יותר יעילות ולטובת המטופל.</p><p>המחשבה מפרשת כל אירוע במשמעות אישית, ובמשך הזמן המחשבות שלנו הופכות להיות ממש מהירות, אוטומטיות, ולכן קוראים להן מחשבות אוטומטיות.<br/>עיוותי חשיבה, מוגדרים כדפוסי חשיבה שמכוונים ומפרשים את המציאות דרך נקודת ראות שמגבירה מצוקה נפשית ולכן כדאי לטפל בהם כדי לשפר תפקוד ואיכות חיים.</p><p><strong><u>מבט עם קצת הומור על המחשבות האוטומטיות שלנו:</u></strong></p><p>המחשבות האוטומטיות שלנו גרות אצלנו בראש ונוח להן מאוד אצלנו, הן מאוד מתומצתות ואנחנו כמובן מאמינים בהן ואפילו לא טורחים לבדוק אותן ובאמת הן כל כך ספונטניות שאנחנו לא עוצרים לשנייה כדי לבדוק אם יש בהן היגיון.<br/>ברוב המקרים מופיעות במחשבות האלו המילים 'צריך', 'חייב', 'מוכרח', 'אין מצב ש...', הן לא נעימות המחשבות האוטומטיות הללו ובדרך כלל הן חוזות לנו רע ואפילו רע ממשי עד כדי קטסטרופה והייחודיות של המחשבות האוטומטיות לאדם שהן ייחודיות ואישיות לו - ככה הוא מפרש את האירוע, אדם אחר יפרש את האירוע באופן אחר.</p><p>יש להן גנטיקה קשוחה למחשבות האוטומטיות, הן עקשניות, חיות זמן רב, חוזרות על עצמן וכמעט לא מתות מעצמן, כדי להכחיד אותן צריך לטפל בהן בנחישות ובהתמדה.<br/>והכי הכי הן מתוחכמות ולא תמיד הן בהלימה עם ההצהרות שלנו כמו למשל אנחנו נחשוב כך אבל נסתיר אותן מאחורי הצהרה אחרת ובעיקר מה שחשוב לדעת הוא - שלומדים אותן, לא נולדים איתן, וכמו שלמדנו לחיות עם המחשבות האוטומטיות – בטיפול הקוגניטיבי התנהגותי נלמד איך לחסל אותן ולחיות בלעדיהן ובמקומן לרכוש תגובות חלופיות לדפוסי החשיבה המגבילים.</p><br/><p><strong><u>אז הנה הם לפניכם עיוותי החשיבה המרכזיים שגורמים למחשבות האוטומטיות: </u></strong><p>1. <strong>הכללת יתר -</strong> נטייה להסיק מסקנות כוללניות<br/> 2. <strong>שחור לבן -</strong> כל העולם מחולק לשניים, שחור או לבן, הכל קוטבי ומנוגד<br/>3. <strong>קפיצה למסקנות -</strong> לא בודקים, לא מתלבטים, מיד מסיקים מסקנות, יש בזה קריאת מחשבות ומנבאים את העתיד<br/>4. <strong>חשיבה רגשית -</strong> הרגשות שלי הן העובדות שלי, הרגשות מובילים את הפרשנות באירוע המדובר<br/>5. <strong>מסננת מנטאלית -</strong> אני מתייחס רק לנתונים השליליים, רואה הכל בחצי הכוס הריקה, מתייחסים רק לשלילי או לתוצאה הסופית ולא מתייחסים לחלקים חיוביים<br/>6. <strong>אובדן פרופורציות -</strong> כל דבר הופך להיות הרבה יותר גדול מגודלו האמיתי והמציאותי, משתמשים במילים מעצימות כמו 'עצום' 'חמור' 'מאוד' 'ענק' 'בלתי אפשרי'<br/>7. <strong>ייחוס עצמי, פרסונליזציה -</strong> הכל אישי, הכל נגדי<br/>8. <strong>חשיבת 'צריך' ו-'חייב' -</strong> אין גמישות מחשבתית, הכל נוקשה, חשיבה נוקשה<br/>9. <strong>מתן תוויות, הצמדת תוויות -</strong> כל הזמן ביקורת ושיפוט אשר גורמים להנמכה עצמית, נותנים הגדרות עצמיות סופיות ומוחלטות<br/>10. <strong>חשיבה קטסטרופלית -</strong> מפרשים אירועים כקטסטרופה. במחשבות הקטסטרופליות תמיד יככבו המילים  'מה יהיה?' אם זה מגיע ל'מה יהיה אם...' פוגשים את הקטסטרופה בהתגלמותה</p><br/><p><strong><u>איך מטפלים בעיוותי החשיבה?</u></strong></p><p>עיוותי חשיבה הם דפוסי חשיבה מגבילים. בטיפול CBT המטופל לומד תגובות חלופיות לדפוסי החשיבה המגבילים הללו, מזהים את עיוותי החשיבה באירועי חיים של המטופל ולומדים לחשוב אחרת.</p><p> בטיפול בקליניקה - יחד עם המטופל מנתחים את האירוע, מזהים את הקו המחשבתי, את דפוס החשיבה המגביל, כאשר נקודת המוצא היא שבמהלך החיים של המטופל נלמדו ונרכשו עיוותי החשיבה בתהליך למידה. דרך הטיפול בקליניקה בגישה הקוגניטיבית התנהגותית CBT המטופל חווה תהליך למידה חדש אשר במהלכו הוא לומד ורוכש תגובה חלופית חדשה. לומדים מחדש.</p><p>זיהוי דפוסי החשיבה המגבילים יגרמו למטופל לפרש באופן שונה את הסיטואציה ובכך לשפר את רגשותיו ואת תגובתו ההתנהגותית.</p>"
    ]
  },  
  {
    "art": 6,
    "title": "חרדת חגים",
    "intro": "<p>היהדות היא דת מאוד יפה, יש בה חגים הפרושים על רב עונות השנה, אבל היהדות היא בעיקר דת מאוד חכמה.<br/>קודם יגיע חג יולי-אוגוסט אשר לא קשור לשום דת, חג מבחירה, אחר כך יתחילו החגים מהתורה.<br/>יש אנשים שבשבילם חגי תשרי הם התחדשות ואיחולים לשנה חדשה, חגיגיות משפחתית ותפילות בבית הכנסת, ויש אנשים שהחגים הללו הם מראה לבדידותם בימי החג הארוכים, אוירה משפחתית לוחצת, טרחה וקניות אינסופיות ובעיקר אי שקט שיזדחל ויגבר ככל שיתקרב החג, לאי שקט הזה קוראים - חרדת חגים.</p>",
    "body": [
      "<p>נקדים ונאמר שחרדת החגים פוגשת גם את הדתיים וגם את החילוניים, ולכן לדתיים נאמר- בואו נעבוד את הבורא בשמחה, ולחילוניים נאמר – אלוהים לא ממש אוהב שלחוצים בגללו.<br/>נמצא שלשה טיפוסים מרכזיים אשר יחוו את חרדת החגים עם בוא חגי תשרי, כמובן שאין העדפה לזכר או נקבה, החרדה אוהבת גברים ונשים כאחד:</p><p><strong>טיפוס הראשון הוא 'החרדתי המוצהר' -</strong> אלו האנשים שבעברם חוו התקפי חרדה, הם כבר יודעים היטב מהי חרדה ומהו התקף חרדה, הם מודעים למצבם הנפשי, ועומס החגים ומה שיש בהם מהווים עבורם טריגר אמיתי להתקף חרדה, התקף החרדה יופיע ככל שיתקרב מועד החג.</p><p><strong>טיפוס השני יהיה 'הדאגן הכרוני' -</strong> אלו אותם דאגנים שכל מה שזז מדאיג אותם, הם מעסיקים את עצמם בשעות נוספות של דאגה לעצמם, לילדיהם, לסביבה ולעתיד המדינה, כל דבר שיש בו זיז של דאגה וחרדה כללית מניע את התנהלותם בחיים.<br/>לקראת החגים הם מנתבים את ערוץ הדאגה לעבר המשימות והמטלות של החג והנה יש להם חגיגת דאגה אחת גדולה שתתבטא בחוסר נוחות, אי שקט ותחושה של דריכות ולחץ מתמשך.</p><p><strong>טיפוס השלישי הוא 'הפחדן מאנשים' -</strong> זהו הטיפוס שכל מפגש חברתי מלחיץ אותו, הארוחות המשפחתיות בשבילו הם מקור לאי נחת, החשש משיח שיתפתח בארוחת החג והתשובות שייתן או שלא יוכל לתת מעלות אצלו את מפלס החרדה.<br/>הוא יעלה תרחישים של מה יגידו לו ומה הוא יענה להם, מה יילבש ומה תהיה הביקורת שלהם, וכל האינטראקציה העתידית סביב ארוחות החג תהווה איום מתמשך ומעיק אשר תתבטא בסוג של עייפות ,לאות וחוסר חשק, טרם בוא החג.</p><p><u>אז מה עושים וכיצד מתמודדים עם חרדת חגים?</u></p><p>על פי הגישה הקוגניטיבית-התנהגותית, הפרשנות והמשמעות אשר אנו נותנים לאירועי חיינו מייצרים את המערך הרגשי לאירוע ואת תגובתנו בהתאם, לכן 'הסיפור' שאתם מספרים לעצמכם הוא זה שייצבע את החג שלכם בצבעים הנכונים.<br/>אם בשבילכם החג הוא מעיק ומתיש וצריך רק לסיים אותו כמובן שצבע החג יהיה קודר, לעומת זאת אם 'הסיפור' שלכם הוא שהחג נחמד, יש בו אווירה טובה ואוכל טוב, כמובן שיהיו זרועים בו צבעי שמחה.<br/>לדוגמא, אמא שרואה בחג - חג של בישולים אינסופיים כמובן שתקרוס במטבח, תשני/ה את 'הסיפור' שלך, 'הסיפור' הוא זה שמזמין חרדה.</p><p>אפשר להשתמש לצורך כך באמירות חיוביות מחזקות, לשנות מחשבות אשר מזוהות אצלנו כמלחיצות באמצעות מחשבות חיוביות מרגיעות, ובעיקר לעבור לתדר מחשבתי של 'חג שמח' ולא 'חג מעיק'. כאשר נפגוש מחשבה אשר מייצרת עמדה שלילית נשנה אותה למחשבה אחרת, או אז תשתנה גם הרגשתנו והלחץ יתפוגג. העיקר הוא נקודת ההתייחסות שלנו למצב, שינוי דפוס המחשבה האוטומטי לחג יביא עמו שינוי גישה, מחשבות ותחושות אחרות.</p><p>האי וודאות היא המפרנס העיקרי של החרדה ולכן צעדים התנהגותיים-פרקטיים יסייעו להתמודדות עם החרדה לפני החגים.<br/>הדאגן הכרוני טוב יעשה כאשר יתכנן את פעולותיו מראש וישתמש ברשימות כדי להתנהל על פי המשימות המתבקשות טרם החג וינטרל בכך דאגה מיותרת, הפחדן מאנשים כדאי שישוחח לפני החג עם אנשים שישתתפו בארוחה והם קרובים אליו ויפוגג בכך תחושת איום, הבודדים יתכננו פעילויות לימי החג ויהיו בתחושה של עשייה ופעילות, והחרדתיים המוצהרים ישתמשו בכלים הקוגניטיביים והתנהגותיים שרכשו כדי להתמודד עם התקפי חרדה ובעיקר מה עזר להם להתמודד במצבים דומים.</p><p>מי שסתם לוחץ לו ומעיק לו בחלק כזה או אחר של החג או טרם החג, שייקח זמן לעצמו, ייעשה דברים שהוא אוהב, יהיה עם מי שנעים לו, יתרחק ממה שמלחיץ אותו, כדאי לעשות נשימות המרגיעות את הגוף; אפשר להשתמש בהרפיה משחררת דרך הדמיון המודרך, וכדאי תמיד לחזק את המחשבות באמירות חיוביות.</p><p>החגים כשמם כן הם: חגים וחולפים, וכדאי שנחגוג אותם בנועם ובשמחה, מה שיישאר אחרי החגים הם התחושות והחוויות הנעימות שחווינו בימי החג באמצעות המודעות והכלים השונים.</p><p>חג שמח ורגוע! <p>"
    ]
  },
  {
    "art": 7,
    "title": "טיפול קוגניטיבי התנהגותי להפרעות חרדה",
    "intro": "<p>מי מאתנו לא חווה אי פעם חרדה מאיימת, דאגה מוגזמת או בהלה גדולה?<br/>אחרי המצבים הללו אנחנו מרגישים בדרך כלל חסרי אונים ומתוסכלים. גם העובדה שאנחנו מבינים שהפרעות חרדה הינן בין ההפרעות הנפוצות ביותר כיום, עדיין רבים סובלים מהפרעות חרדה ואינם ניגשים לטיפול..</p>",
    "body": [
      "<p>יותר ויותר מתברר שגישת הטיפול הקוגניטיבי-התנהגותי (CBT) היא הגישה המהירה והיעילה ביותר להתמודדות עם הפרעות חרדה. זוהי גישה אשר מציבה את הפרעת החרדה כהפרעה אשר ניתן להתמודד איתה בצורה יעילה וממוקדת ומניבה תוצאות משיגות מטרה.</p><p>אז מהי בעצם חרדה?<br/>חרדה היא תחושה שבה האדם מרגיש נשימה מואצת, הזעה בגוף, דופק מואץ, לחצים בחזה, כאבי בטן, פחד מאובדן שליטה, תחושה של ניתוק ופחד משתק מדבר שיקרה לנו.<br/>הפחד הוא מנגנון טבעי באדם, מנגנון אשר מזהיר אותו מפני סכנות. דמיינו לעצמכם שיש בתוכנו פעמון אשר מצלצל בכל פעם אשר מתקרבת אלינו סכנה.<br/>החרדה היא פעמון מקולקל, הוא מצלצל גם כאשר אינו אמור לצלצל.</p><p>יש להבחין בין התקף חרדה להפרעת חרדה. התקף החרדה הוא הפעמון המצלצל ללא סיבה, 'הפעמון המקולקל' ומתריע על סכנה וגורם לנו לאותם תסמינים אשר תוארו לעיל, התסמינים הפיזיולוגים.<br/>התקפים אלו יכולים להתרחש בזמן ערות אבל גם מתוך שינה ובשני המצבים אלו הם התקפי חרדה, כמובן שמצבי דחק כלומר מצבי לחץ ומתח בחיים סובייקטיביים או אובייקטיביים יהיו בעלי סיכוי גבוה יותר לפתח התקפי חרדה בעיקר אצל אנשים אשר סף הרגישות שלהם נמוך.<br/>הפרעת החרדה מתפתחת כאשר ההסבר, התרגום החשיבתי להתקף הוא שגוי וקשור להתנהגות בהתקף החרדה, ואז מתפתחת התגובה שהיא ההימנעות שמטרתה התנהגות למניעת התקף החרדה הבא, או אז מתפתחת הפרעת החרדה.<br/>בהפרעת החרדה אנו הופכים להיות יותר ויותר רגישים, אנשים חרדתיים הם רב הזמן 'קפיציים' ונראים בדרך כלל מתוחים ומפרשים סימנים כסימנים להתקף.</p><p>הטיפול קוגניטיבי התנהגותי (CBT) בהפרעות חרדה ילמד את האדם החרד לחשוב נכון, המטפל ילווה את המטופל בכל שלבי הטיפול על מנת להבין מהי הבעיה, מתי מופיעה החרדה, ומה בהתנהגותו העכשווית מחזק את החרדה, נקרא לזה 'הגורם המשמר'.</p><p>השלב הבא יהיה לזהות את אותם דפוסי חשיבה אשר מפתחים את החרדה ומעודדים אותה, ובעזרת דפוסי חשיבה 'בריאים' ומסתגלים מתקנים את דפוסי החשיבה הללו<br/>.בשלב מתקדם יגיע המטופל אל 'החשיפה' אשר תיבנה על בסיס מדרג חשיפה לגורמי הקושי.<br/> החשיפה תיבנה בעזרת המטופל ובהתאם ליכולתו ולקצב שלו. בתוך החשיפה ישולבו תרגילי הרפיה אשר ישמשו להורדת רמת החרדה בעת החשיפה.</p><p>החשיפה היא החלק המרכזי בטיפול, לאחריה יוקדש בטיפול זיהוי ולמידת דרכי התמודדות עם מניעת הישנות הבעיה, תהליך שבו נחזק את ההתנהגות המתמודדת על מנת לאפשר התמודדות עתידית.<br/>הפרעת החרדה פוגשת הן את המבוגרים והן את הילדים במגוון רב של נושאי הקושי, הפרוטוקול הטיפולי זהה בכל הגילאים כמובן בקצב שונה המותאם לגילו של המטופל וליכולתו בתהליך הטיפולי.<br/>אין טעם לסבול, כאשר התפקוד היומיומי משתבש כתוצאה מהפרעת חרדה, הטיפול הקוגניטיבי התנהגותי מסייע לאדם לרכוש כלי התמודדות על מנת לחזור לשגרת חייו.</p>"
    ]
  },
  {
    "art": 8,
    "title": "ילדי המרשמלו",
    "intro": "<p>ההורות היא סאגה הנמשכת כל החיים, יש בה ימים שמחים וימים פחות, ימים קלים וימים פחות, ובעיקר יש בה המון מצבים מורכבים שאף אחד לא הכין אותנו לזה.<br/>אחד השלבים המרכזיים בתורת ההורות המתקדמת היא לעבור בשלום סצנות מעצבנות בהם הילד שלך צורח ובוכה כשהוא רוצה דבר מה, ובדיוק באותו הרגע אי אפשר לתת לו את זה או שזה ממש מיותר..</p>",
    "body": [
      "<p>היכולת לעמוד בלחץ הבכי והצעקות של הילד תעיד במידה רבה על מידת הסבלנות ועל היכולת שלך לא להתפרץ ולהגיב 'מהבטן' אבל זה לא העיקר, העיקר הוא בכך שאתה מאפשר לילד לפתח את יכולת דחיית הסיפוקים שלו. בשפה פשוטה קוראים לזה שליטה עצמית, בשפה מקצועית קוראים לזה ויסות עצמי.</p><p><u><strong>אז מה הוא ויסות עצמי ואיך זה קשור לדחיית סיפוקים?</strong></u><br/>ויסות עצמי הוא אחד הבסיסים המרכיבים את האינטליגנציה הרגשית של האדם והוא מתפתח החל משלב הילדות דרך תהליכי למידה ועל ידי אימון. המטרה היא לפתח אצל הילד את היכולת לשלוט בהתנהגות שלו ולהגיב בדרך שהוא מודע לתגובה שלו ואז אפשר לומר עליו 'שהוא מבין מה שהוא עושה'.<br/>ואולם, עלינו לזכור כי זה לא פשוט כלל ועיקר עבור הילד העכשווי המוצף גירויים מכל עבר לדחות את הסיפוקים שלו, לילד יש קושי לשים ברקסים להתנהגות האימפולסיבית שלו כאשר הוא עמוס סבים וסבתות העומדים דום לכל ציוץ שלו, ולהיות כזה ילד שממלא תמיד את כל המשימות המוטלות עליו באופן מלא – ממילא לא ממש כדאי לו, כי ילד כזה נקרא בימינו 'ילד חנון'.<br/>יתירה מזה, אם אנחנו הגדולים לא תמיד יכולים לדחות את הסיפוקים שלנו ורוצים את הכול 'כאן עכשיו ומהר' למה אנחנו מצפים שהילדים שלנו יתנהגו כמו מלאכים קטנים?<br/>לפיכך, הדרך לאימון הילד לדחיית סיפוקים אומנם מורכבת, מפותלת ורבת ימים אבל ככל שנהווה עבור הילד מודל לחיקוי במצבים כאלו, ככל שנציב גבולות אפשריים לביצוע, וכאשר נהווה תמיכה רגשית לילד באמצעות חיזוקים, תתפתח אצל הילד היכולת לשליטה עצמית אשר תהווה בסיס חיוני להתפתחותו כאדם.</p><p>אחד המחקרים היותר מפורסמים בתחום של שליטה עצמית אצל ילדים נקרא <strong>'מבחן המרשמלו'</strong>.<br/>במחקר זה הניח החוקר סוכריות מרשמלו בתוך צלוחית והציע אותם לילדים, הוא אמר להם שהוא עוזב את החדר למספר דקות, מי שרוצה יכול לקחת מיד מרשמלו אחד אבל מי שימתין לו עד שיחזור יקבל שני מרשמלו.<br/>כאשר יצא החוקר מהחדר החוקרים צפו בילדים, חלק מהילדים 'חטפו' מיד מרשמלו אחד וחלק מהילדים הצליחו להתאפק והמתינו לשובו של החוקר לחדר וכמובן קיבלו שני מרשמלו.<br/>המחקר המשיך לעקוב אחר אותם ילדים במהלך חייהם וגילה כי אלו שבחרו לחכות לחוקר ולקבל שני מרשמלו היו תלמידים טובים יותר, מתבגרים בעלי כישורי התמודדות טובים במצבי - חיים, ואנשים בעלי יכולות חברתיות מפותחות.<br/>לעומתם, הילדים אשר 'חטפו' את המרשמלו האחד התגלו כמתבגרים אשר היו להם קשיים חברתיים שונים, דימוי עצמי נמוך, וכישורים אישיים וחברתיים לקויים.</p><p>ממצאי המחקר אינם מפתיעים, הם רק מחדדים יותר ויותר את התובנה שככל שמפתחים אצל הילד כבר בילדות את יכולת דחיית הסיפוקים שלו היא תשרת אותו בעתיד כאדם בוגר. לנו כהורים יש תפקיד מרכזי בביסוס היכולת הזו ובבניית מערך הבשלות הרגשית של הילד לקראת חייו הבוגרים.</p><p>מבחן המרשמלו מלווה אותנו כל החיים כי המרשמלו הם החיים והחיים הם מרשמלו, אם תבלע אותם מיד ובבת אחת לא תרגיש בטעם, אם תלמד לאכול אותם הם יהיו טעימים מאוד.<br/>מי שמצליח להתמודד במצבי לחץ, יודע לנטרל תסכולים, לומד לבחור, מטיב לנהל את רגשותיו מתוך מודעות עצמית ומפתח יכולת של שליטה עצמית, מקבל את החיים ובגדול, אוכל את המרשמלו כמה שהוא רוצה ומתי שהוא רוצה.</p>"
    ]
  },
  {
    "art": 9,
    "title": "לשתות קפה עם הפחד",
    "intro": "<p>אמצע יולי מביא עמו בדרך כלל ימים לוהטים אבל השנה נדמה הימים לוהטים במיוחד, גם משמים גם מארץ, ובלי להרגיש מאיפה זה בא לנו נפלה עלינו מלחמה שמעירה בתוכנו את כל השדים שאנחנו מנסים להרדים כל הזמן, את הפחדים שלנו, אלו שגרים אצלנו באופן קבוע, שאנחנו נלחמים בהם יום יום, ואנחנו לא ממש צריכים מלחמה אמיתית כדי לפגוש אותם.. </p>",
    "body": [
      "<p>אז המלחמה היא מלחמה והפחדים שהיא מביאה עמה מקומם מכובד, אבל בואו נדבר על הפחדים של ימי השגרה. שגרה אמרנו? כבר טוב, הנה באמצעות הפחדים אנחנו מצליחים להיזכר קצת בשגרה. שגרת הפחדים. מהם, מיהם ולמה הם דיירי קבע בחיים שלנו.</p><p>כמה פעמים שמענו בילדותנו את המשפט 'אתה ילד גדול, אל תפחד', כמה פעמים שמענו בבגרותנו את המשפט 'מה אתה מפחד כמו ילד קטן?' והאמת? האם הפחד שמור רק לילדים קטנים? מי מאתנו ה-'כאילו' גדולים אינו מפחד? מי מוכן להסיר את מסיכת האומץ המדומה ולהודות שהוא מפחד?<br/>למה מסיכת האומץ? כי הוא באמת מפחד, רק לא מודה בכך, עסוק בהימנעות, הימנעות מהפחד. אנחנו פוגשים את הפחד כמעט כל יום, הפחד להשתנות, להיכשל, לאבד שליטה, להיפרד, להשמין, להזדקן, הפחד שהיקרים לנו ייפגעו, שיצחקו עלינו, שיפטרו אותנו, שלא יאהבו אותנו.</p><p><strong>הפחד שייך לרגשות.</strong> בהבדל מרב הרגשות שמגיבים על התרחשות בהווה או בעבר, הפחד מגיב על מה שיקרה, זוהי תחושה מקדימה.<br/>ייתכן שהעתיד היוצר את תחושת הפחד לא קיים ואינו כולל סיבות לפחד ובכל זאת הרגש קיים אצלנו ובאופן מאוד נוכח. הנזק לבריאות לא נגרם מן הרגש עצמו, מן הפחד, אלא מהיחס שלנו אליו ומהתגובה הגופנית שלנו כאשר הוא מופיע, ובלי להרגיש אנחנו מוצאים את עצמנו באנרגיה שמכפילה את עצמה, עסוקים בלפחד מהפחד.</p><p><strong>איך אפשר להתמודד עם הפחדים?</strong><br/>כנראה שהתשובה בגוף השאלה; להתמודד עם הפחדים ולא להימנע מהם, להתמודד עם המצבים המאיימים שוב ושוב עד שלא יהיו מאיימים יותר. להתיידד עם הרגש הזה שנקרא פחד ובכך להפוך את היוצרות – מ-פ ח ד משתק ל-ד ח ף מניע.<br/>מעניין שדווקא אנשים שכן מחוברים אל הפחד, כמו אלו העוסקים במקצועות מסוכנים, נהנים מהריגוש שבו, נעזרים בפחד ובזכותו הם יודעים טוב יותר איך להגן על עצמם.<br/>למה הדבר דומה? כאילו נכנסת לחדר חשוך, בהתחלה לא רואים כלום אך ככל שהזמן עובר מתחילים להבחין בעצמים שונים והעיניים מתרגלות לחשיכה.</p><p>לכן, במקום להירתע מהפחד, כדאי 'לשתות קפה עם הפחד', להתקרב אליו, ללמוד לנהל אותו, לתרגל אותו.<br/>התרגול מעלה לרמת מודעות את הפחד, ככל שאתה מזהה את הפחד שלך, מודע לו, מדבר עליו, לפעמים אפילו צוחק עליו, אתה מתיידד איתו, אתה מחבק אותו, מתרגל אותו ומתרגל אליו ואז הוא כבר לא מאיים עליך.<br/>אתה מפיק ממנו תועלת מעשית, העירנות שלך תתחדד, הביטחון העצמי יתחזק, ויהיה לך קל לנטרל מחסומים בחייך ולהשיג את מה שבאמת חשוב לך.</p><p><strong>אפקט ההתרגלות מנטרל את הפחד, אפקט ההימנעות מגביר אותו,</strong> וכמו תמיד זה תלוי רק בנו, באמונה בעצמנו, וכבר היה סיני חכם שאמר: 'הפחד נוקש על כל דלת, האמונה פותחת אותה, ואין שם אף אחד'.</p>"
    ]
  },
  {
    "art": 10,
    "title": "אכסניית הלחץ",
    "intro": "<p>המושג אקטואלי בישראל הוא כה נזיל כך ששורות אשר נכתבות היום כבר לא רלוונטיות בצאת העיתון, אבל מבחינתי הלוואי, הלוואי שיפוג תוקפה של הכתבה ויישארו ממנה רק המסרים..</p>",
    "body": [
      "<p>יש משהו בישראליות שמכניס אותך לדפוסי התנהגות בלי שאתה מרגיש, כאילו אמרנו אם אתה חי פה זה חלק מנוהל שגרה.<br/>אחת לכמה שנים אנחנו מוצאים את עצמנו מחוברים לקולות שבמסך כאילו היו החמצן שלנו, אוגרים אוכל, מדברים יותר בטלפון, מסדרים את הממד/מרחב מוגן/מקלט ולחוצים - לחוצים על בסיס קבוע, כל היום, כל יום, כל התקופה.</p><p>אנחנו מתנהלים כך בדפוס הזה מאוד יפה, הוותיקים שבינינו יעידו שמפעם לפעם הם משתכללים, מפתחים נורמות התמודדות אישיות וכלפי חוץ מתנהגים כמו כולם.<br/>אלא מה? הפעם הדפוס הזה מכניס אותך לבעיה. הפעם חלק מהמאוד קרובים שלך; אחים, חברים, בני דודים - נמצאים אצלך בבית ויוצרים מין מצב מאוד משונה שמשנה את כל מה שהכרנו.</p><p>במשוואה הזו של מארחים ואורחים, בדרך כלל המארח לחוץ – והאורח נהנה, לא הפעם.<br/>הפעם, האורחים שלך לחוצים מאוד, אתה לחוץ מינורי, בכל זאת אתה בבית שלך, בתנאים שלך, בסביבה הטבעית שלך, ומקום המגורים שלך רחוק מהטילים העכשוויים, והם מה שלא תציע להם לארוחת בבוקר ואיפה שלא תציע להם לישון הם חיים את הבית שלהם שם שאולי ברגע זה נפל עליו טיל.</p><p>וגם אם המודעות למצב המיוחד הזה לא תמיד בראש שלך בשים הבהירות , אתה הרי מרגיש שמשהו פה לא מסתדר לך והשאלה המאוד מעורפלת שקיימת באוויר של הבית שלכם זה מה עושים עכשיו.<br/>אז באמת מה עושים עכשיו?<br/>אף אחד הרי לא אומר לנו כמה זמן יימשך המצב, אולי גם אף אחד לא יודע, אז במצב של אי הוודאות הזה, כדאי לארגן אי של וודאות.</p><p>בבית שלנו, בו אנחנו גרים כרגע עם האורחים, ננסה לארגן שגרה. לשגרה יש חוקים, דברים מתנהלים כמו תמיד ומנטרלים את הדרמות, כי בשגרה חלוקת התפקידים היא אוטומטית ורק הדרמות מחלקות את העולם לאקטיביים ופסיביים.<br/>אם כך, ממשיכים ללכת לעבודה, ממשיכים לעשות קניות, ממשיכים לכבס, ממשיכים להסיע ילדים לחוגים ובתוך כל זה גם האורחים ייקחו תפקידים מבלי שתצטרך לבקש מהם, ואם קצת לחוץ הבית והסלון הפך לחדר אוכל קיבוצי תתייחס לזה כמו סוג של קייטנה שכבר מזמן לא היית בה והיתרון הגדול שלה הוא בכך שאתה נמצא עם מי שאתה אוהב.<br/>החוכמה בלשמור כל הזמן על אווירה נעימה לטובתך ולטובת האורחים היא ביכולת ההכלה, להכיל את המצב.</p><p>מותר קצת לקטר, ומותר קצת להיות עצוב, ומותר אפילו לדאוג לצמחים שבוודאי התייבשו גם אם לך זה נראה פתטי מול הקורבנות, ומותר גם לומר שהמצב די זיפת, כי הכול באמת נכון אובייקטיבית, הדבר היחידי שאנחנו יכולים לשנות זה את ההתייחסות שלנו לכל מה שהמלחמה הזו מביאה עמה ולהיווכח שהבחירה הזו שלנו משפרת את מה שאנחנו מרגישים ואת איך אנחנו מתמודדים.</p><p>כאשר כל אחד ממי שגר כרגע בבית שלנו יבחר להוריד את העוצמות ולהכיל יותר את המצב המיוחד הזה שהוא נקלע אליו, או אז בחוויה האישית שלו תהיה התקופה הזו מקום של חוזק.</p>"
    ]
  },
    {
    "art": 11,
    "title": "שיח רגשי עם ילדים",
    "intro": "<p>ילד בא לעולם, הוא יונק, הוא מתפתח, הוא גדל, והוא מתחיל למלא את שק הרגשות שלו אשר ילווה אותו בחיים.<br/>הרגשות הללו אשר יתווספו אט, אט, אל חייו לא יוכלו להתנהל מעצמם וכמו כל דבר אחר בחיים, גם בנושא הרגשות, יזדקק הילד לאימון וללמידה ולרכישת מיומנויות..</p>",
    "body": [
      "<p>אם מישהו מההורים חושב שבנושא מורכב ועדין זה הוא יכול להשאיר את התורה למערכת החינוך הרי שיש טעות בידו, מערכת החינוך עדיין לא השכילה לשלב בצורה רצינית את החינוך בנושא הרגשות לצד תכני ההוראה המעמיקים.</p><p>כך יוצא שבאופן טבעי החל מהרגע שקיבלנו את התינוק היפיפה שלנו התחלנו שיח רגשי כהורים.<br/>הורים אמרנו? כן, אנחנו בעצם המתווכים הראשונים בין הילד לעולם ובכלל זה אל עולמו הרגשי. כאשר הדינמיקה הנוצרת בין הילד להורים היא על בסיס של 'שפה רגשית' יוכל הילד לבנות את העולם הפנימי שלו והתפקוד הרגשי יתפתח בהתאם.<br/>לכן, להורים יש תפקיד משמעותי בהתפתחות ההבנה הרגשית של הילד והשפעה מרבית על היכולת שלו בעתיד להיות בעל כשירות חברתית.</p><p>שיח רגשי עם הילדים מתקיים כל הזמן, השאלה היא רק סוג השיח ולאן זה מוביל את הילד. שיח נוצר דרך מה שאנחנו משקפים לילדנו בהתנהגותנו היומיומית באופן שבו אנו מנהלים את רגשותינו, בכך הילד לומד על מצבים רגשיים גם אם הוא לא שותף פעיל בסיטואציה.<br/>שיח נוסף הוא השיח המילולי שבו ההורים משוחחים עם הילדים על רגשות בשאלות מנחות, בשאלות מעודדות, ובכך מאמנים אותם להבין את רגשותיהם בצורה ישירה וברורה ולהכיר את הרגשות בשמות.<br/>וכמובן, שיח רגשי נמצא כל הזמן בתגובת ההורים לכל מצב בו הילד מבטא את מה שהוא מרגיש וסוג השיח הזה מהווה אצל הילד מעין 'מצפן' להבנת רגשותיו.</p><p>בעידן העכשווי מגוון החוגים והגירויים המוצעים לילד משלבי ילדותו המוקדמים הא רבים וטובים וכולם עשויים להוות עוד נדבך לעיצוב עולמו של הילד ולפיתוח יכולותיו, אך אין די בזה. החשיבות הגדולה תהיה תמיד בשיח בין ההורה לילד וזה יכול להיות פשוט, קל ומהנה.</p><p><strong>איך מפתחים שיח רגשי?</strong><br/>שיח רגשי עם ילדים מתפתח בצורות שונות ובאופנים שונים אך היצירתיות היא אשר מובילה כאן ואמורה להיות מותאמת הן לסיטואציה והן לילד.<br/>אפשר לעשות זאת בשיחה בה מעבדים את החוויה לרגשות, נותנים לה פרשנות, ומספקים משמעות לחוויה שהילד עבר. אפשר לצייר רגשות ולצבוע אותם בצבעים שמסמלים בשביל הילד את הרגש, מומלץ להשתמש בצורות שונות של סמיילי כדי להתחבר ל 'מה אני מרגיש בפנים' ולתת בכך לגיטימציה לתחושות.<br/>ניתן להיעזר בדמיון כדי לעודד את הילד לשוחח על אותם רגשות שהוא נמנע מלדבר עליהם ולפתח בכך עוד דרך בה ניתן להתמודד עם עולם הרגש ולהכיל גם רגשות שליליים.<br/>אפשר להתבונן על הרגש דרך כתיבת סיפור או כתיבת שיר, כדאי להשתעשע ביצירת משחקים המשלבים רגשות מנוגדים, נשתמש בתנועה ובריקוד שהא עוד דרך מהנה לבטא רגשות, ובעיקר כדאי לדבר עם הילדים בשפה עתירת ביטויים רגשיים, כל הזמן, בכל גיל ועל כל נושא.</p><p>או אז, יגדלו ילדנו בממלכת רגשות מוכרת ויפתחו את שיח החיים שלהא מתוך עולם פנימי מעוצב.</p>"
    ]
  },
  {
    "art": 12,
    "title": "חרדת בחינות",
    "intro": "<p>החגים הסתיימו, השבח לאל, הילדים חזרו לבית הספר, החיים חזרו לשגרה, והסתיו היגיע. גם הווירוסים הגיעו, פה ושם כבר יש שפעת, פה ושם גם יש מיחושים שונים שאינם קשורים לשפעת.<br/>המיחושים הללו קשורים לעונת הבחינות בבית הספר והם נקראים – 'חרדת בחינות'</p>",
    "body": [
      "<p>תלמידים רבים חווים חרדת בחינות ועל פי המחקרים כמעט 30% מהם חווים חרדה הקשורה לבחינה.<br/>בתרגום פשוט נאמר, כי בקבוצת התלמידים הזו קיים פער בין היכולת להישג, והגורם הוא חרדה. כלומר, עליה בחרדה קשורה קשר ישיר לתוצאה נמוכה בבחינה.<br/>חרדה היא רגש, והגוף מגיב אליה בתגובה נפשית ובתגובה גופנית. כאשר הבחינה הופכת למצב מאיים, מתפתחת אצל הנבחן חרדה והגוף מגיב בהתאם.</p><p>הנה הריטואל הקבוע - המורה מודיע על בחינה הלחץ מתחיל לבצבץ, התלמיד מתכונן לבחינה והלחץ מתפתח, בבוקר הבחינה הלחץ כבר מעצים, מגיעים לבחינה - הלחץ במיטבו, מקבלים את טופס הבחינה – מגיעים לפסגת הלחץ ואז..<br/>בום טראח, לא זוכרים כלום!<br/>כאשר נתרגם את המילה 'לחץ' ב'חרדה', ניווכח כי החרדה באה לידי ביטוי בתחושה פיזית לא טובה הכוללת הזעה, רעד, כאבי ראש, סחרחורת, כאבי בטן ובכי. בנוסף לזה, החרדה תתבטא בקושיים נפשיים כגון הקושי להתרכז בבחינה, לשכוח את החומר, לחוש בלבול ולא להבין את הוראות המבחן, לפתח מחשבות שליליות, ובקיצור ללכת לאיבוד.<br/>הדבר היחידי שמשתלט על החשיבה הוא המושג 'כישלון בבחינה'.</p><p><strong>אז מה עושים?</strong><br/>ראשית, צריך לדעת כי אפשר לעשות, ומי שעושה מצליח לשחרר את עצמו מהמצב המאיים הזה שהוא קורא לו בחינה. זה לא שמעכשיו התלמיד יחכה בקוצר רוח למבחן, ישתוקק אליה כאל משהו מענג ויקפוץ משמחה כשהמורה תודיעה על מבחן, אבל בטיפול נכון וממוקד יתייחס התלמיד אל הבחינה כאל כלי המודד ומעריך את ידיעותיו, וגם אם תתפתח בו סוג של עוררות פיזית או נפשית היא תהיה בגבולות העוררות החיובית ולא תתפתח אל גבולות הלחץ והחרדה.</p><p>הטיפול וההתמודדות עם חרדת בחינות מתמקד במספר מישורים:<br/><u>במישור המשפחתי –</u> נוכל למנוע חרדת בחינות באמצעות תמיכה משפחתית. צריך לזכור כי הורים 'מלחיצים' מגדלים ילדים 'לחוצים' ולכן תמיכה משפחתית תתבטא בתקשורת משפחתית ישירה ופתוחה, על ידי טיפוח העידוד ב'שפה המשפחתית', בעזרת התנסויות של עצמאות ואוטונומיה ובפיתוח מצבים בהם מפנימים הילדים תחושת אמון מצד ההורים. כאשר הבסיס לכל העצות הללו יהיה ניהול רגשות נכון, הדרך תהיה קלה ומהנה.<br/><u>במישור האישי –</u> זה של התלמיד, הטיפול בתופעת חרדת הבחינות מתמקד בלימוד של שיטות הרפיה שונות ומגוונות, שיטות של שליטה בתגובות הגופניות והמחשבתיות היוצרות את המתח, זיהוי המחשבה האוטומטית ועיוות החשיבה הגורם לחרדה, וכן אימון ותרגול התנהגויות חדשות לפני הבחינה ובזמן בחינה.<br/>באמצעות הטיפול התלמיד לומד להחליף את תגובת החרדה בתגובה חדשה, זו כל התורה והיא אפשרית, כדאית ומועילה.</p><p>הערך המוסף לכל התהליך הזה הוא מודעות עצמית, שיפור הביטחון העצמי של התלמיד, טיפוח הדימוי העצמי ובעיקר היכולת העתידית להתמודדות עם מצבי לחץ.<br/>הנה כי כן, בחינה יכולה להיות משימה שניתן להתמודד איתה בשלווה, בלי לחץ מיותר, ללא דאגה, להוכיח ידע ומיומנות ולהצליח.</p><p>התמודדות עם חרדת בחינות פירושה להפוך את ה-<strong>פ ח ד</strong> המשתק ל-<strong>ד ח ף</strong> מניע, בשביל זה צריך רק לבחור, לבחור להצליח.</p>"
    ]
  }
]